



{
    "date": "2022-07-15",
    "subject": "È lei la donna della mia vita? 🙊",
    "content": "<div style='max-width: 600px; font-size:18px; line-height: 1.6; padding: 30px 30px; font-family: Georgia, serif'><p>Carissimi</p><p>bentornati ad un nuovo numero della ✨ newsletter di 5pani2pesci ✨ Nel podcast di lunedì scorso abbiamo ascoltato <a href=\"https://5p2p.buzzsprout.com/1674844/10933792-la-parola-che-ti-cambia-la-vita-come-don-samuel-e-diventato-don-samuel\">la poooootente storia di don Samuel</a>.</p><p>Non ci ha lasciati indifferenti.</p><p>Ed è per questo che oggi vorrei lasciarvi una <em>chicca</em>: un post scritto da me quasi 10 anni fa agli albori di 5pani2pesci. Racconta di come ho capito che Ale fosse la donna della mia vita, e di come Dio mi ha completamente ribaltato il modo di vedere la vita.</p><p>È chiaro che prima di decidere di sposarci abbiamo fatto un cammino con una guida spirituale, abbiamo fatto i nostri passaggi, il nostro discernimento e abbiamo messo mano sui nostri nuclei di morte (eh sì! può sembrare strano ma anche noi qualche anno fa stavamo <em>dall’altra parte</em> nella stessa tua situazione di oggi 😆).</p><p>Ma c’è stato un momento per me, una <em>scintilla</em>, una stella cometa che ha brillato ed improvvisamente – dopo tantissima confusione – mi ha indicato la strada.</p><p>Quel giorno ho capito.</p><p>Ho capito cosa volevo, ho capito di non essere sbagliato ed ho capito che esisteva una strada anche per me.</p><p>Questa consapevolezza non ha reso il cammino meno difficile, ma ha fatto luce. E se tra me e Ale le cose non fossero andate, quella luce sarebbe rimasta, perchè aveva un carattere <em>esistenziale</em> mentro ero alla riscoperta di Dio nella mia vita.</p><p>Quello che mi viene da dire è questo: se quella luce l’hai avuta, fai le scelte che devi fare, abbi coraggio, indaga e fai discernimento. Sii serio, c’è una <strong>occasione</strong> davanti a te. Ma se quella luce invece non ti è ancora arrivata, allora ti dico: rimani <strong>aperto</strong>. Come leggerai, è nelle situazioni più assurde che si apre una strada. Dio è presente nella vita di tutti, soprattutto quando lo senti più lontano, “sta alla porta e bussa” (Ap). Non sbarrare la porta del cuore. Non esistono facili soluzioni.</p><p>Abbi fiducia.</p><p>Qui si pensa e si opera al contrario 🙀</p><p>Buona lettura</p><p>Francesco</p><p>Se questa email ti è stata inviata da un amico, puoi <a href=\"https://5p2p.it\">iscriverti  alla Newsletter qui</a>.</p><hr><h2>È lei la donna della mia vita? 🙊</h2><h3><strong>Come si fa a capire che è quella giusta? Cosa deve avere di speciale? Come dev’essere?</strong></h3><p>Ben convinto di trovare la mia strada nella vita, stavo intraprendendo un cammino di fede sotto la guida di un frate che avevo recentemente conosciuto ad Assisi. A quel tempo avevo avuto già delle storie importanti. Ma mentre ero ben contento di uscire con queste ragazze, con nessuna di loro avevo considerato seriamente di costruire una famiglia o di sposarmi … non provavo alcuna attrazione per questa prospettiva, anzi … <strong>parliamoci chiaro</strong>, la vita della famiglia <em>tipo</em> è una galera! Una vita pesante dove tutto gira intorno al trittico™ – <em>lavoro, figli, casa</em> – decorato da macchina, vacanze, moglie rompiscatole. E <em>gnente</em> così … senza un’avventura, una sfida, l’aprirsi agli altri.</p><p>Non proprio una prospettiva allettante direi!</p><p>Resosi conto dell’andazzo… il frate mi invitò ad andare a conoscere una cosiddetta <strong>famiglia cristiana</strong>. Ma siccome il sottoscritto è <em>de-coccio</em> non ne volevo sapere, pensavo “una famiglia? e che c’è da vedere??”. Dopo la gentilezza iniziale, il frate rinforzò l’argomento con un bel calcio nel sedere per convincermi veramente a partire!</p><p>In fondo chi è sta gente… chi li conosce? Ma soprattutto, cosa ne sapranno di me e della mia storia … alla fine non avendo nulla da perdere, partii con un po’ di riluttanza.</p><p>Atterrato a Fiumicino, mi feci quelle belle 4 orette abbondanti di macchina per arrivare in quel di Manfredonia, Gargano, Puglia.</p><p>Destinazione: casa di Mimmo &amp; Cinzia Armiento.</p><p>Era agosto e una mattina la passammo al mare, una sera prendemmo delle pizze e il 2 agosto – giorno del perdono di Assisi – cantammo le lodi. Insomma niente di che…  ma ciò che è rimasto indelebile e cruciale di quel viaggio fu una breve chiacchierata con Mimmo. Al riparo dal caldo di agosto sotto l’ombra di un albero, <strong>per la prima volta incominciai ad immaginare mia moglie</strong>. Mimmo centrò il punto della questione facendomi alcune domande, in particolare mi chiese quali fossero le relazioni che più contavano nella mia vita.</p><p>Non ebbi dubbi.</p><p>Il gruppo di amici di Roma con cui andavo in montagna: Piero, Claudio … il motivo? Gli spiegai: &quot; … quando si arrampica in montagna, <strong>la tua vita l’affidi al compagno di cordata</strong>, è lui che tiene la corda, è lui che ti tiene in caso di caduta. La mia e la sua vita si tengono insieme in una reciproca fiducia, cieca e pronta a tutto.&quot; Dietro a queste relazioni c’era l’avventura, lo spendersi e l’esserci al 100 per 100.</p><p>Mimmo mi guardo’ e disse: “Ecco, mia moglie Cinzia rappresenta la stessa cosa per me, <strong>è la mia compagna di cordata per la vita</strong>.”</p><p>Quelle parole mi hanno cambiato (<em>salvato</em>) la vita, e neanche me ne rendevo conto! Ma un passo per volta…</p><p>Infatti all’inizio rimasi perplesso. Mai sentito un concetto simile. Soprattutto riferito alla moglie, che per definizione è: LA r0mpi3@||e, isterica, fissata, genericamente inabile, psicologicamente instabile, insoddisfatta e sovrappeso. Non c’avevano fatto anche la canzone? “perché perché la domenica mi lasci sempre soooolaaa … ma un giorno io ti seguirò etc.” il quadretto perfetto di <em>una che rompe</em>; la risposta del marito sarà stata: “perché almeno la domenica posso <em>riprenne</em> fiato! pure i carcerati <em>cianno</em> la libera uscita, no?”</p><p>Visto il mio vissuto, le parole di Mimmo furono un vero e proprio annuncio. Non avevo mai, mai pensato o immaginato, che una <em>moglie</em> potesse essere una compagna di cordata, ed una compagna valida. Mi invitò a riflettere a quali caratteristiche una ipotetica donna avrebbe dovuto avere per poter essere una buona compagna di cordata per la – mia – vita. E più elencavo a mente le qualità, più vedevo quanto le donne che avevo frequentato fino a quel momento fossero lontane da quel modello.</p><p>Presi fiducia.</p><p>Quindi non tutte le donne sono così! C’è la possibilità anche per me di incontrare la <strong>mia</strong> compagna di cordata!</p><p>Che gioia.</p><p>Avevo cercato male, nei luoghi sbagliati, ma ora avevo la mappa. Ed incominciai a pensare a tutte le mie amiche e conoscenti per vedere se, per caso, qualcuna di loro potesse avvicinarsi ad alcuni di questi nuovi parametri. Dopo un breve rimuginare, la ricerca riportò un-solo-risultato … <strong>era lei</strong>.</p><p><em>Non mi batteva forse il cuore, quando parlavo con lei? Non scorgevo una verità nuova nei nostri discorsi? Non stavamo forse entrambi guardando nella stessa direzione?</em> Improvvisamente gli anni di differenza, la distanza geografica, l’assurdità oggettiva di quella ipotetica relazione non contavano nulla.</p><p><strong>È lei.</strong></p><p>E rimasi sveglio tutta la notte senza poter dormire … il giorno dopo la chiamai e, timidamente, incominciammo la nostra scalata.</p><p>Pensai… <strong>il rischio è che io possa essere felice!</strong></p><p>A venerdì prossimo 👍</p><p>F</p><p>PS: <a href=\"https://5p2p.it/2013/04/22/lui-quello-giusto.html\">Mia moglie ha scritto come è andata per lei …</a></p><p>PPS: Mimmo &amp; Cinzia hanno continuato la loro scalata, andate a vedere <a href=\"http://www.instagram.com/ingannevolecomelamore\">ingannevole come l’amore</a> per saperne di più.</p><hr><p>😘 Se questa newsletter ti piace, facciamola conoscere a tutti! Fai uno screenshot o condividi una frase che ti è piaciuta nelle storie di instagram taggando <a href=\"https://www.instagram.com/5pani2pesci/\">5pani2pesci</a> – oppure – inoltra questa email ad  un amico!</p><p>La bellezza vale la pena condividerla!</p><hr><p>5pani2pesci è completamente finanziato da un <strong>crowdfunding di Provvidenza</strong>, per partecipare con una <em>donazione</em> o un <em>contributo mensile</em> segui il link: <a href=\"https://bit.ly/offri-un-caffe\">Offri un Caffè</a></p></div>"
}
