



{
    "date": "2022-05-20",
    "subject": "Castità, fino a dove si può arrivare? 🙆 #10",
    "content": "<div style='max-width: 600px; font-size:18px; line-height: 1.6; padding: 30px 30px; font-family: Georgia, serif'><p>Carissimi</p><p>buon venerdì! e buon nuovo numero della ✨ newsletter di 5pani2pesci ✨ TGIF (Thank-God-is-Friday!).</p><p>Don Fabio Rosini ce lo diceva sempre che <em>soldi</em> e <em>sessualità</em> sono sempre i temi più scottanti. Toccare il portafoglio o il corpo è difficile! Non ci possiamo nascondere dietro a questi temi, non ci sono belle parole che reggono.</p><p>Ecco perchè vorrei riaprire il tema <strong>castità</strong> nel fidanzamento. Da quello che ascoltiamo è sicuramente il tema più controverso e delicato da toccare per i fidanzati… e allo stesso tempo quello che mette più chiarezza (“che vuoi fare con me?!”) e spinta ad una coppia.</p><p>Scegliere la castità vuold dire <em>mettere le ali</em> al proprio fidanzamento, fare chiarezza e puntare dritti alla meta. Chi ha preso questa strada lo racconta e noi lo testimoniamo: ne vale veramente la pena!</p><p>In questo numero, trovate diversi riferiemnti ad articoli e nel PS&gt; il link ad un video – leggete gli articoli e soprattutto guardate il video per farvi un’idea più completa sulla castità…</p><p>… e poi parlatene con il vostro fidanzato o fidanzata per aprire il discorso: se vivete o non vivete in castità perchè lo fate? Ne vale veramente la pena? Per i single: cosa sarebbe cambiato se avessi vissuto o meno in castità? Parlatene tra amici! <em>Usare il cervello non è peccato!</em></p><p>Non credo si riesca a percepire quante cose girano nel <em>dietro le quinte</em> del nostro lavoro 😅 ma spero con tutto il cuore che vi arrivi il desiderio di condividere la bellezza del cammino e del rapporto con Dio!</p><p>Qui si pensa e si opera al contrario 🙀</p><p>Buona lettura</p><p>Francesco</p><p>Se questa email ti è stata inviata da un amico, puoi <a href=\"https://5p2p.it\">iscriverti  alla Newsletter qui</a>.</p><hr><h2>Castità, fino a dove si può arrivare? 🙆</h2><h3>Vi spieghiamo perché la castità non è un insieme di regole da seguire ma una montagna da scalare insieme</h3><p>Spesso la castità è vista come una regoletta da bravi cristiani, e quindi si vive così: oggi siamo stati bravi, ieri così e così … e si va avanti mettendo crocette sul calendario, cercando di non scontentare nessuno. Ma la mia esperienza sulla castità non è questa! 🤔</p><p>Sebbene a molti possa sembrare il contrario, la castità rafforza il rapporto dei fidanzati nell’esercizio della tenerezza e nella prova della continenza (definizione che trovate anche nel Catechismo). Quindi non è un “NO” a qualcosa, ma uno strumento per poter <strong>entrare in maniera più profonda nella relazione</strong>.</p><p>Mi spiego.</p><p>È sano provare attrazione sessuale per il partner (senza questa attrazione 👉 non ci si può sposare!!). Ma un esercizio casto della tenerezza consiste nel dimostrare l’affetto in un progressivo avvicinamento, evitando di valicare l’intimità sessuale e nel completo rispetto della libertà dell’altro. Le ragioni per questo comportamento sono molteplici. Innanzitutto, un atteggiamento di questo tipo affina enormemente il corteggiamento: dovendo trovare strategie più delicate per avvicinarsi all’altro e dimostrare l’affetto, la relazione si arricchisce di intesa, attenzione e momenti assolutamente straordinari.</p><p>È incredibile sperimentare come il semplice utilizzo dello sguardo o lo sfiorarsi delle mani può diventare canale di bellezza e profondità, aprendo la strada per una complicità superiore, ingrediente fondamentale per una <strong>vera intesa sessuale da sposi</strong> (quindi non la pratica o la sperimentazione portano all’intesa sessuale, ma la complicità ⭐). <a href=\"https://5p2p.it/2013/07/18/battaglia-da-uomini-castita.html\">Abbandonarsi alla masturbazione</a> ad esempio, vi priva di questa occasione e vi allontana dal vero godere insieme della presenza uno dell’altro.</p><p>La prova della continenza invece è campo di battaglia per il vostro io. <a href=\"https://5p2p.it/la-castita-perscegliersi-veramente/\">Quanto rispetto questa ragazza?</a> questo ragazzo? Se abbiamo deciso insieme di vivere il fidanzamento in castità, allora come mai ci stiamo lasciando andare in questa maniera? Vuol dire che lui/lei (o tutti e due) non sanno mantenere una decisione presa insieme? Queste domande sono fondamentali e stanno alla base di un <strong>sano discernimento dei fidanzati</strong>. Infatti, il fidanzamento è un <strong>tempo di prova</strong> per rispondere alle seguenti due domande:</p><ol><li>se siamo chiamati al matrimonio</li><li>se siamo chiamati al matrimonio insieme</li></ol><p>Se rispondere a queste domande non è prioritario, allora conviene farsi la domanda sul perché si sta insieme. Divertimento? Svago? Paura della solitudine?</p><p>La Chiesa ci dona tutti gli strumenti necessari per poter vivere un vero discernimento sul fidanzamento. In cima ai vostri pensieri ci dovrebbe essere chiaro questo concetto:</p><blockquote><p>Chi mi ama, rispetta in massimo grado la mia libertà – Padre Giovanni Marini</p></blockquote><p>Non ci sono eccezioni a questo pensiero. È la stella cometa 🌠 del vostro discernimento. E la Chiesa crede nella continenza per i fidanzati, perché è l’unico modo per vivere una relazione intima <strong>senza ledere la libertà dell’altro</strong>. Ricordatevi che l’intimità del corpo è sacra! Nel senso che toccare il corpo, vuol dire toccare i luoghi più profondi di una donna e di un uomo… Bisogna domandarsi se ne ho il diritto o se sto entrando in un luogo dove non mi è concesso stare visto che la mia vita e il mio cuore non sono (ancora) totalmente dedicati, consacrati (!), a quella persona. Per questo c’è il matrimonio 🙋</p><p>Vivere un fidanzamento così, non è cosa da niente, <a href=\"https://5p2p.it/2013/05/10/castita-liberta.html\">è eroico</a>, è chiedere il massimo del rispetto e della libertà per camminare spediti verso una vita insieme, essendosi premurati di costruire fondamenta solide per la vostra relazione! Ma appunto per questo, non può venir da solo… è necessario sceglierlo insieme. Decisione che si può prendere anche se non si è d’accordo su questo punto (vedi <a href=\"https://5p2p.it/castita-e-se-non-siamo-d-accordo\">castità, e se non siamo d’accordo</a>). Non si può dare nulla per scontato, ed una volta imboccata una strada, la vostra fedeltà sarà elemento importante per capire quanto siete fedeli nel portare avanti una decisione presa insieme.</p><p>Aspirate alle cose più elevate! Noi possiamo solo dirvi che ne vale la pena.</p><p>Il rischio è che <em>voi</em> possiate essere felici!!</p><p>Buon cammino</p><p>Fra</p><p>PS&gt; Se poi volete capire i meccanismi psicologici e spirituali sul perché non-vivere la castità è un vero e proprio <strong>nucleo di morte</strong> del vostro rapporto andatevi a vedere questo video:</p><p><a href=\"https://youtu.be/-5SRi8bpiCI\">LA CASTITÀ nel fidanzamento!!! 😍😩</a></p><p>un MUST 💪</p><hr><p>😘 Se questa newsletter ti piace, facciamola conoscere a tutti! Fai uno screenshot o condividi una frase che ti è piaciuta nelle storie di instagram taggando <a href=\"https://www.instagram.com/5pani2pesci/\">5pani2pesci</a> – oppure – inoltra questa email ad  un amico!</p><p>La bellezza vale la pena condividerla!</p><hr><p>5pani2pesci è completamente finanziato da un <strong>crowdfunding di Provvidenza</strong>, per partecipare con una <em>donazione</em> o un <em>contributo mensile</em> segui il link: <a href=\"https://bit.ly/offri-un-caffe\">Offri un Caffè</a></p></div>"
}
