



{
    "date": "2022-05-13",
    "subject": "Non ho tempo per pregare 🙁🙏 #9",
    "content": "<div style='max-width: 600px; font-size:18px; line-height: 1.6; padding: 30px 30px; font-family: Georgia, serif'><p>Carissimi</p><p>bentornati ad un nuovo numero della ✨ newsletter di 5pani2pesci ✨ Come state? Che fate? Qui siamo in <em>fibbbbrrilllazioneee</em> per i preparativi di <em>Ora et Labora</em> DUEEE. Carichi a pallettoni per continuare a vivere questa avventura. Ci dispiace tantissimo per chi non potrà esserci – avremmo veramente voluto far venire tutti! – Ma il limite rimane a 20 partecipanti, ci saranno altre occasioni 👍</p><p>Infine, vi ricordo che Ora et Labora è esperienza di lavoro e preghiera, ma anche di … <strong>Provvidenza</strong>! I ragazzi che partecipano  pagheranno solo il viaggio, il resto è tutto coperto dal crowdfunding <a href=\"https://bit.ly/offri-un-caffe\">Offri un Caffè</a>. Per partecipare anche tu, segui il link. Grazie di cuore – è veramente un’avventura meravigliosa che si sperimenta insieme – noi che accogliamo, i ragazzi che vengono, e chi da casa prega e sostiene economicamente tutto questo… siamo senza parole! È proprio vero…</p><p>Qui si pensa e si opera al contrario 🙀</p><p>Buona lettura</p><p>Francesco</p><p>PS. Chiediamo venia anche per i messaggi <em>non</em> risposti che si accumulano su instagram e l’email: vediamo tutto, leggiamo tutto, ma non riusciamo a rispondere a tutti! Se attendi una risposta, abbi pazienza, non ci siamo ancora arrivati…</p><p>Se questa email ti è stata inviata da un amico, puoi <a href=\"https://5p2p.it\">iscriverti  alla Newsletter qui</a>.</p><hr><h2>Non ho tempo per pregare 🙁🙏</h2><h3>Il tempo? Per pregare? Impossibile! Con tutte le cose che ho da fare… Ma non basta la messa la domenica?</h3><p>Beh, con quattro figli e la vita che facciamo, il tempo è la cosa che più manca. Mi piacerebbe poterlo comprare tra gli scaffali della pasta al supermercato, ma purtroppo la tecnologia e il business si concentrano su altri prodotti. Il tempo dovrebbe essere considerato un bene di prima necessità insieme al pane e alla nutella, o almeno patrimonio dell’umanità.</p><h3>Fermarsi per partire</h3><p>La mia vita e quelle delle persone che vedo intorno a me ha un ritmo così incalzante che quando sento parlare mia nonna e dei suoi ritmi, quasi invidio il fatto che era normale non avere la macchina e che bisognava organizzarsi con largo anticipo anche per fare il bagno (perché bisognava andare a prendere abbastanza acqua con l’asino e riscaldarla al fuoco).È vero che c’era una gran fatica da fare, ma la vita veniva scandita da poche e piccole cose semplici.</p><p>La nostra vita, invece, è piuttosto una <em>corsa ad ostacoli</em> o un <em>tetris</em> fatto di incastri, appuntamenti e scadenze. Se poi nell’equazione aggiungiamo gli imprevisti, allora poi sono pronta a scattare come una molla lanciandomi in frustrazioni e rabbia.</p><p>Tre settimane fa finiva la prima esperienza di Ora et Labora e tra meno di tre settimane ricomincia. Le cose da fare non sono mille, ma di più. Il mio cervello non riesce a mettere insieme tutti i pezzi a cui pensare per poterli digerire abbastanza da far sembrare tutto semplice  ai ragazzi che arriveranno. Poi, nel vortice dei pensieri, ci sono i nostri figli che devono sostenere gli esami (alla fine di un anno di <em>homeschooling</em>) e sono indietro in matematica e francese. A questo si aggiunge la gestione della casa, Rebecca che vuole andare al parco, la motosega da riparare, l’erba alta, i cinghiali, la recinzione, degli amici che vengono a trovarci questo week end…le crisi d’ansia sono dietro l’angolo ed è evidente che il caos del fare ha preso il sopravvento.</p><p>E se stessimo <em>toppando</em> tutto alla grande?</p><p>Forse anche a te ti è capitato di pensarlo. Siamo davvero fatti per una corsa continua? Ma poi, mi chiedo io, ma <em>ando’ annamo</em>?? Dove corriamo, verso cosa esattamente? Tutto qui? Siamo fatti per questo… che sfiga però!</p><p>Credo che prima di partire sullo start della giornata dobbiamo pensare a fermarci in realtà. Lo so che sembra una contraddizione in termini <strong>fermarsi per partire</strong>, ma forse non è proprio una cavolata. <a href=\"https://5p2p.it/2015/08/07/La-preghiera-quotidiana.html\">La preghiera</a> in fondo è questo, semplicemente questo: fermarsi per partire, lasciarsi amare per partire, caricarsi per partire.</p><p><strong>La preghiera non è l’ennesima cosa da fare</strong> e per cui di sicuro il tempo non c’è perché la lista di oggi è già esaurita come esaurita sono già io alle sette del mattino al solo pensiero di tutte le cose che devo riuscire a fare e che già so che entro le dieci di stasera è impossibile che farò. <strong>La preghiera è il mio powerbank</strong>. È la sorgente dove attingere, se no a cosa altro servirebbe?!</p><h3>L’Amore è ordinato</h3><p>L’Amore è ordinato e mette ordine. Quando ordino la mia vita alla preghiera, allo stare con Dio tutto funziona meglio. Certo, in ogni caso non riesco a fare tutte le mille cose che vorrei e corro come una pazza (l’altro giorno sono uscita con i jeans completamente vomitati di passato di verdure per quanto sono <em>rinco</em>…), ma la differenza è che quello che faccio ha un altro senso. Il mio fare non è solo fare, ma un servizio, un grazie a Dio per tutto l’Amore di cui mi ha colmato nella preghiera, nello stare con Lui cuore a cuore.</p><p>E così che <strong>il fare quotidiano diventa un essere a servizio</strong> come risposta di un Amore ricevuto grande e gratuito. Questa è la grande differenza da cui si distingue <strong>una persona risolta affettivamente</strong> e una persona che cerca di compensare i suoi vuoti affettivi con il fare (volontariato, servizio in parrocchia, la <em>viceparroca</em>, la maestra che se non ci pensa lei…) attirando su di sé il prurito di tutti (non ti sopportiamo più nonostante le mille cose sante che fai!).</p><p>Anche a me succede. Quando parto senza fermarmi e mi lancio nel mio fare quotidiano mi succede che cerco negli altri (soprattutto in Francesco!) di essere colmata di quell’Amore, di quell’energia di cui ho bisogno. È evidente che non funziona! È bello invece entrare in relazione con Francesco già piena e predisposta a dare e non a chiedere che lui colmi i miei vuoti esistenziali. Quando mi fermo e mi lascio totalmente Amare da Dio prima di fare ogni piccola cosa della giornata, allora funziona meglio anche la mia relazione, si parla meglio, si litiga meglio (con più convinzione e per il bene!), si affronta la giornata meglio perché l’altro è solo un’altra libertà a cui avvicinarmi e non colui che mi deve capire, che mi deve consolare, che mi deve dare una mano se no non mi ama, ecc. La comprensione, la consolazione e tutto il resto lo attingo dalla relazione con Dio.</p><p>Come abbiamo già raccontato qualche settimana fa, <a href=\"https://beta.5p2p.it/newsletter/amore-ordinato-3\">l’Amore è ordinato</a>: prima si riceve da Dio e poi si dà. Se no è solo volontariato, buone azioni, cose belle ma rimangono solo un fare e non un essere a servizio, un dare qualcosa di me invece di essere un <strong>canale di grazia</strong> per chi mi si avvicina. Trovo che dare qualcosa di me è bello e lodevole oltre ad essere il minimo sindacale per chi si definisce umano, ma essere il canale per fare passare l’Amore di Dio è decisamente più grande e più bello.</p><h3>Dove trovo il tempo per fare tutto il resto?</h3><p>Nel mio cammino sono passata da <em>“Dove trovo il tempo per pregare”</em> al punto di dire piuttosto <em>“Signore, ma mo il tempo per fare tutte le cose che devo fare oggi dove lo trovo? Io vorrei solo stare con Te e basta”</em>. Perché non esiste niente di più bello che essere guardati da Dio, stare con Lui. Certe volte, mo lo dico, invidio le suore che nella loro giornata è chiaro che ci sono degli orari in cui si prega e basta, tutti pregano e non ci sono scuse per non farlo. In una famiglia è più difficile perché tra la tabellina del cinque e il teatro dell’altra figlia, la cena, l’uscita di scuola, il bagno da lavare e il <em>piegaggio</em> calzini da due centimetri, certo il tempo è scandito diversamente.</p><p>Per noi la sfida del tempo con Dio è più avvincente. Ce lo dobbiamo ricavare a mozzichi questo tempo… e se non fosse così?! E se non ci lasciassimo fregare dal fare quotidiano che ci travolge e prima di tutto ci fermassimo per prenderci il tempo migliore, quello che fa funzionare bene tutti gli ingranaggi?! Credo ci sia una soluzione semplice: <strong>trasformare la nostra vita in preghiera costante</strong>.</p><p>Quando si parla di tempo per pregare la cosa mi stride un po’ dentro. Per me in realtà è diverso. Quello che io vivo è avere sicuramente un tempo speciale con Dio, ma soprattutto costantemente la mente a Dio, in relazione con Lui, anche mentre sgrido un figlio per i calzini lasciati a terra. Senza questa relazione non riuscirei proprio a fare nulla perché non vedo molta bellezza nel fare tante cose, ma la vedo nella prospettiva di una risposta ad un Amore che ricevo immeritatamente.</p><p>Ricorda.</p><p>Il rischio è che tu possa essere felice.</p><p>Vi lascio con una domanda: se non hai il tempo per pregare, per cosa lo spendi il tuo tempo? A cosa dai la priorità? Per cosa spendi le tue energie?</p><p>A venerdì prossimo!</p><p>Ale</p><hr><p>😘 Se questa newsletter ti piace, facciamola conoscere a tutti! Fai uno screenshot o condividi una frase che ti è piaciuta nelle storie di instagram taggando <a href=\"https://www.instagram.com/5pani2pesci/\">5pani2pesci</a> – oppure – inoltra questa email ad  un amico!</p><p>La bellezza vale la pena condividerla!</p><hr><p>5pani2pesci è completamente finanziato da un <strong>crowdfunding di Provvidenza</strong>, per partecipare con una <em>donazione</em> o un <em>contributo mensile</em> segui il link: <a href=\"https://bit.ly/offri-un-caffe\">Offri un Caffè</a></p></div>"
}
