



{
    "date": "2022-06-10",
    "subject": "E fu Babele 😈 #12",
    "content": "<div style='max-width: 600px; font-size:18px; line-height: 1.6; padding: 30px 30px; font-family: Georgia, serif'><p>Carissimi</p><p>finita la seconda edizione di “<em>Ora et Labora</em>” ecco un nuovo numero della ✨ newsletter di 5pani2pesci ✨ Che dire… è stata una bomba!! E il rientro nel quotidiano non è mai facile dopo aver vissuto un’esperienza così forte.</p><p>La chiave qui è <strong>fare memoria</strong>, così da usare la bellezza di quei giorni come motore per entrare nelle nostre vite (piuttosto che chiudersi in un ricordo nostalgico).</p><p>Questo è vero per qualsiasi esperienza bella tu abbia fatto: Assisi, un ritiro, un pellegrinaggio. Fare memoria ci aiuta ad attingere a quell’incontro autentico che abbiamo sperimentato con Dio, ci fa dire “io c’ero!”, io l’ho toccato quell’amore! Usalo come motore per il tuo cammino.</p><p>In questa settimana abbiamo offerto il nostro lavoro come preghiera per tutte le intenzioni che ci avete mandato. Ora tocca a te fare spazio nel to cuore per far entrare la Grazia! Un pensiero particolare a chi ci ha aiutato a sostenere materialmente questa esperienza con una <a href=\"https://bit.ly/offri-un-caffe\">donazione</a>, ogni singolo ragazzo ha sperimentato la Provvidenza di Dio proprio grazie a te!</p><p>Se Dio vuole torneremo ad organizzare un nuovo “<em>Ora et Labora</em>” all’inizio dell’autunno – preparatevi.</p><p>Qui si pensa e si opera al contrario 🙀</p><p>Buona lettura</p><p>Francesco</p><p>Se questa email ti è stata inviata da un amico, puoi <a href=\"https://5p2p.it\">iscriverti  alla Newsletter qui</a>.</p><hr><h1>E fu Babele 😈</h1><h3>Essi sono un solo popolo e hanno tutti una lingua sola; nulla impedirà loro di condurre a termine ciò che intendono fare – Gen11,6</h3><p>La Pentecoste è una di quelle feste che passa in sordina. Senza troppi clamori viene celebrata con ornamenti rossi, leggendo letture pittoresche di lingue di fuoco che travolgono i primi discepoli.</p><p>Eppure Pentecoste è chiaramente molto di più.</p><p>Segna la fine del tempo di Pasqua, 40 giorni di lode e festa perché Gesù ha vinto la morte, è risorto ed in questo processo ci da una nuova opportunità, ci dice che la nostra vita ha un valore inestimabile, che siamo preziosi agli occhi di Dio.</p><p>Ci dice che la nostra vita vale la morte di Cristo!</p><p>Mica bruscolini…</p><p>E siccome tutto questo è troppo grande per entrare nella nostra testa – e soprattutto nel nostro cuore – il tempo di Pasqua dura 40 giorni fino a Pentecoste; giorno in cui si spegne il cero pasquale ed inizia la missione dei discepoli.</p><p>Come il primo “<em>Ora et Labora</em>” ci ha portato alla domenica di Pasqua, la settimana scorsa abbiamo ripetuto la stessa esperienza attendendo la discesa dello Spirito Santo. Insieme ad una ventina di ragazzi provenienti da tutta Italia abbiamo nuovamente vissuto un’esperienza di lavoro e preghiera, a 1000mt in montagna, dormendo in tenda, bagni all’aperto, sotto un sole cocente di prima estate.</p><p>Come nella prima edizione, questa seconda esperienza ci ha confermato che i tre pilastri del:</p><ul><li>lavoro manuale</li><li>preghiera contemplativa</li><li>fraternità</li></ul><p>vissuti in un clima semplice, spesso senza i comfort più ovvi, rappresentano un cammino potente per entrare in relazione intima con noi stessi e con Dio. Il Signore si è fatto veramente presente!</p><p>Non ci sono parole per descrivere cosa accada in queste esperienze, ma abbiamo la conferma che la concretezza di questa semplice fraternità, nasconda un tesoro grande di Provvidenza per chiunque abbia il desiderio di mettersi in gioco con il Signore sul serio.</p><p>Ogni volta mi colpisce qualcosa di diverso e questa volta sono rimasto sorpreso dall’incredibile varietà umana che è arrivata alla nostra baita: c’era chi veniva da esperienze scout e aveva dimestichezza con il bosco, chi invece – con tanto di unghie curate – non aveva mai dormito in tenda. Questo per me è incredibile! Vuol dire che questo richiamo all’essenzialità della vita e della relazione con Dio chiama veramente tutti. Questo gruppo così eterogeneo si è trovato a cantare insieme, a ridere insieme, a piangere insieme – un cuore solo alla ricerca di Dio, della sua bellezza, del suo progetto di vita su ognuno di noi!</p><p>Mi è sembrato di vivere (!) quella parola degli Atti in cui si descrive la Pentecoste:</p><blockquote><p>Siamo Parti, Medi, Elamìti e abitanti della Mesopotamia, della Giudea, della Cappadòcia, del Ponto e dell’Asia, della Frigia e della Panfilia, dell’Egitto e delle parti della Libia vicino a Cirène, stranieri di Roma, Ebrei e prosèliti, Cretesi e Arabi e li udiamo annunziare nelle nostre lingue le grandi opere di Dio – At2,9-11</p></blockquote><p>E così è stato! Ognuno parlava la sua lingua e ci capivamo!</p><p>Abbiamo vissuto la Pentecoste.</p><p>Pentecoste che è il contrario di Babele. Il contrario di una mentalità che ci vuole tutti uguali. Tutti allineati, tutti a parlare la stessa lingua. Tutti operosi a costruire una torre per “farsi un nome” e “non disperdersi sulla terra”. Che vuol dire? Non è forse questa la paura di non farcela? La paura di rimanere soli? La paura di non essere accettati? Quella solitudine muta e sorda che ci guarda nelle notti più buie?</p><blockquote><p>Ma in tutte queste cose noi siamo più che vincitori per virtù di colui che ci ha amati – Rm8,37</p></blockquote><p>Ci dicono sempre “sii te stesso”, ma appena incominciamo a pensare con la nostra testa, subito i sopraccigli incominciano ad alzarsi. Lo Spirito Santo è la chiave del dilemma. Possiamo essere ognuno diverso, ognuno unico a modo suo, con i suoi talenti e le sue storture, comprendendosi, <strong>ognuno parlando la sua lingua</strong>.</p><p>Questa è la Pentecoste, questo fa lo Spirito Santo quando smettiamo di fare progetti ed incominciamo ad affidarci alla sua azione.</p><p>Una sola cosa devi fare per sperimentare questo nella tua vita: svuotarti dei tuoi progetti, aprire il cuore e lasciare che la tua vita segua il progetto di Dio su di te.</p><p>Il primo passo <em>concreto</em> per realizzarlo è smettere di avere paura ed incominciare a <strong>desiderare profondamente</strong> che tu possa vivere questa Pentecoste nella tua vita.</p><p>Il rischio è che tu possa essere felice!</p><p>A venerdì prossimo</p><p>Fra</p><p>PS&gt; Una ragazza di “<em>Ora et Labora</em>”, dopo essere tornata a casa ci ha mandato questo <a href=\"https://www.instagram.com/reel/CejjsobFykC\">bellissimo video</a> per aiutarci a fare memoria!</p><hr><p>😘 Se questa newsletter ti piace, facciamola conoscere a tutti! Fai uno screenshot o condividi una frase che ti è piaciuta nelle storie di instagram taggando <a href=\"https://www.instagram.com/5pani2pesci/\">5pani2pesci</a> – oppure – inoltra questa email ad  un amico!</p><p>La bellezza vale la pena condividerla!</p><hr><p>5pani2pesci è completamente finanziato da un <strong>crowdfunding di Provvidenza</strong>, per partecipare con una <em>donazione</em> o un <em>contributo mensile</em> segui il link: <a href=\"https://bit.ly/offri-un-caffe\">Offri un Caffè</a></p></div>"
}
