
{
    "date": "2022-03-11",
    "subject": "Aprire il cuore #1",
    "content": "<div style=\"max-width: 600px; font-size:18px; line-height: 1.6; padding: 30px 30px; font-family: Georgia, serif\"><p>Carissimi,</p><p>è con grande gioia che oggi iniziamo questa nuova avventura della ✨ <em>Newsletter di 5pani2pesci</em> ✨ Come il blog (e poi il podcast), questo progetto nasce con il desiderio di condividere con te un pezzo di strada, per imparare a vivere una vita piena. Spero che questo <strong>numero uno</strong> possa essere d’ispirazione e – come al solito – se qualcosa fosse andato storto o non ha funzionato, fatecelo sapere che piano piano aggiustiamo tutto 👍</p><p>Ricorda.</p><p>Il rischio è che tu possa essere felice.</p><p>Se questa email ti è stata inviata da un amico, puoi <a href=\"https://5p2p.it\">iscriverti alla Newsletter qui</a>.</p><p>Buona lettura</p><p>Francesco</p><hr><h2>Aprire il cuore ❤️😊</h2><h3>Non sono bravo a farlo 💔</h3><p>Né francamente ho mai pensato che fosse importante. Sono andato avanti nella vita senza curarmene troppo, affrontando tutto dentro una corazza. Una corazza protettiva per evitare di sentire, o sentire troppo.</p><p>Forse non sono il solo.</p><p>Non so a cosa risalga questo atteggiamento, ma ricordo nei miei vent’anni di aver stampato una enorme scritta in rosso e di averla appesa in camera, con su scritto in caratteri cubitali (font 120 di word??):</p><p>⛔ AUTONOMIA</p><p>A quel tempo, venivo da una batosta grande. Ma grande davvero.</p><p>Avevo smesso per sei mesi di frequentare l’università: non mi presentavo a lezione, non partecipavo ai laboratori, non studiavo, non uscivo. Ricordo la terribile luce al neon della cucina quando la mia ragazza di allora mi disse – dal nulla – che la nostra storia finiva li. Così, una domenica sera. Erano passati quattro anni da quel primo bacio.</p><p>Non ho mai sofferto così tanto. Non sono mai andato così giù.</p><p>Allora, dopo mesi di battaglia, quel cartello: Autonomia.</p><p>Autonomia per imparare ad essere indipendente da tutti, per farcela da solo, per imparare a <em>non sentire</em>, per imparare ad andare avanti <em>no matter what</em> (ad ogni costo). Ho passato anni di vendetta, anni sbandati, anni tossici e selvaggi, anni per dimostrare a me stesso e al mondo che ero migliore, che ce la potevo fare da solo, così… senza amore, senza nessuno. Io e il mondo… una battaglia all’ultimo sangue.</p><p>Nel <a href=\"https://5p2p.buzzsprout.com/1674844/10195936-da-prof-universitario-a-ricercatore-di-felicita-perche-ho-lasciato-tutto-e-ho-cambiato-vita\">podcast di questa settimana</a> vi ho raccontato proprio su come l’incontro con Dio mi abbia poi stravolto la vita, facendomi sentire nuovamente amato – forse per la prima volta davvero – in una maniera appunto totalmente nuova, diversa, senza costrizioni, senza limiti, senza maschere. Nella verità.</p><p>Ma Dio non opera con la bacchetta magica.</p><p>Come una ferita lascia la cicatrice, così quella scritta Autonomia ha lasciato il segno. E sebbene si potrebbe dividere la mia vita in due parti – con un prima e un dopo quell’incontro sconvolgente – il cuore dell’uomo ha bisogno di tempo per cambiare, per plasmarsi e imparare ad amare davvero.</p><blockquote><p>Toglierò dal loro petto il cuore di pietra e darò loro un cuore di carne – <em>(Ez11,19)</em></p></blockquote><p>Aprire il cuore vuol dire creare intimità. Vuol dire saper contattare la parte emotiva di te stesso: emozioni come la paura, la gioia, la rabbia, la tristezza. Nel mio cuore tutto questo esce a fatica, con difficoltà… con grande difficoltà. È un cammino. Ma è un cammino necessario per entrare in maniera matura in relazione con te stesso, con gli altri e con Dio. Vuol dire imparare a sentire – e di conseguenza – ad amare.</p><p>Vuol dire <strong>risolversi affettivamente</strong> 🚀</p><p>Vorrei raccontare una cosa che è successa in questi giorni. Dopo l’ultimo episodio del podcast sono arrivati decine e decine di messaggi di ringraziamento e di condivisione, ecco… non me li aspettavo. Non pensavo che quelle parole potessero arrivare così in profondità. Grazie ai vostri messaggi ho capito che – senza rendermene conto – ero stato capace di aprire il cuore. Non sapevo fossi capace di commuovere. Grazie.</p><p>Sorrido a chi ci scrive di essere <em>risolto affettivamente</em>, che non ha da lavorare su stesso, che il cammino l’ha già fatto ma non ha funzionato, che sono gli <em>altri</em> ad avere un problema. Probabilmente la radice di queste affermazioni è parente di quel delirio di <em>volercela fare da soli</em>. Non so. Ma sento che non funziona, che non è la strada giusta. Forse è meglio farcela <strong>con gli altri</strong>, forse è meglio imparare a chiedere aiuto (… che non è affatto facile – non chiedetemi perché lo so!)</p><p><em>Sono in cammino</em> e sto imparando il valore della <em>fragilità</em>, delle mie piccole inadeguatezze, il valore delle cadute. L’estrema umiltà di tutte quelle imperfezioni che abitano le nostre giornate. La bellezza di imparare a chiedere aiuto. Tendere la mano per uscire da un problema, ma no! molto di più, per creare ponti, per creare relazioni. Per condividere un cammino che ci arricchisce, per entrare nella vita dell’altro, facendolo parte della tua.</p><p>Certo, aprire il cuore ci mette a rischio. Il mondo emotivo può essere difficile da gestire e a volte turbolento. Ma <em>non-sentire</em> – ugualmente non è una strada. Come una bomba innescata, un cuore chiuso, è pericoloso. Per neutralizzarla la bomba va fatta esplodere in maniera controllata e prevedibile altrimenti arrecherà danno a te stesso e agli altri.</p><p>È un cammino.</p><p>Grazie di aver letto fino a qui.</p><p>A venerdì prossimo.</p><p>F</p><p>😘 Se questa newsletter ti piace <strong>facciamola conoscere</strong> a tutti! Fai uno screenshot o condividi una frase che ti è piaciuta nelle storie di instagram oppure inoltra questa email ad un amico! La bellezza vale la pena condividerla!</p><hr><h3>Ora et Labora Experience</h3><p>Grazie per tutte le vostre email per <strong>ORA et LABORA experience</strong>. Purtroppo i posti sono terminati 😅 a chi volesse sostenere questa iniziativa stiamo pensando ad un modo per partecipare nella preghiera per chi sta a casa. Vi facciamo sapere.</p><hr><p>✅ Vi ricordo che continua la challenge della quaresima <strong>Fridays for fasting</strong>, seguendo l’esortazione dell’evangelista Matteo, viviamo tutti i venerdì di quaresima nel <strong>digiuno</strong> per pregare per l’attuale situazione di guerra e fine pandemia, ma soprattutto affinché “questi tempi vengano accorciati” e che possa “manifestarsi la Gloria di Dio” (Mt24).</p></div>"
}
