
{
    "date": "2022-03-25",
    "subject": "Amore ordinato 😍",
    "content": "<div style=\"max-width: 600px; font-size:18px; line-height: 1.6; padding: 30px 30px; font-family: Georgia, serif\"><p>Carissimi</p><p>ben trovati, buon venerdì di Quaresima e buona <em>newsletter di 5pani2pesci</em> 😉 Come abbiamo già accennato nel <a href=\"https://5p2p.buzzsprout.com/1674844/10280050-discernimento-vocazionale\">podcast di questa settimana</a>, qualche giorno fa siamo andati a trovare padre Giovanni Marini ed è stato un po’ come rispolverare i <em>fondamentali</em>. Allora oggi mi piacerebbe condividere un pezzo che ho scritto un po’ di tempo fa sul blog e che parla proprio di uno dei capisaldi degli insegnamenti di padre Giovanni. Ricorda!</p><blockquote><p><em>Il rischio è che tu possa essere felice</em></p></blockquote><p>Se questa email ti è stata inviata da un amico, puoi <a href=\"https://5p2p.it\">iscriverti alla Newsletter qui</a>.</p><p>Buona lettura</p><p>Francesco</p><hr><h2>Amore ordinato 😍</h2><h3>L’amore è un argomento di cui parlano tutti… (ma spesso a sproposito)</h3><p>Dal modello cristiano a tendenze più new age, ognuno si sente in dovere di dire la sua in maniera competente o meno. Come orientarsi?</p><p>Nel parlare comune si parla spesso di <em>dare</em> e di <em>ricevere</em> amore, come se in amore ci fosse qualcosa che si dona. Ma cos’è quindi? Un qualcosa di me stesso? Se fosse così, per quanto bello possa essere, sarà sempre cosa limitata, che passa col tempo. È questo l’amore che vuoi dare? Qui sta il nocciolo della questione ed è qui che entra in gioco il discorso sull’amore <strong>ordinato</strong>. Infatti c’è una scala di priorità che ci insegna la chiesa – funzionale all’amore – che ci permette di vivere la vocazione del matrimonio a pieno (ma questi principi valgono per tutte le vocazioni) e ci aiuta a non sbagliare strada durante il percorso.</p><p>Ecco i tre punti.</p><h3>Amore verso Dio</h3><p>Egli ci ama per primi, ci ha amato da sempre. È Lui che ha scritto le regole del gioco e ci conosce fin nel profondo. Lui È amore. Quindi è il termine di paragone ed ispirazione su cosa sia l’amore e su come lo si dona. Non solo. Da lui stesso attingiamo amore. Da lui per primi abbiamo bisogno di sentirci amati e poi, avendone fatto esperienza, possiamo rivolgerci agli altri. In questo noi ci facciamo solo tramite dell’amore di Dio: lo riceviamo per poi ri-<em>donarlo</em>. Non siamo passivi: i cinque pani e i due pesci dobbiamo metterceli noi, le giare le dobbiamo riempire noi (come a Cana), ma sarà Lui a moltiplicare e a trasformare l’acqua in vino.</p><p>Solo Lui.</p><p>Il punto più importante quindi per apprendere l’amore è frequentare l’Amato, in primo luogo <strong>lasciandoti amare da Lui</strong>.</p><p>Spendi un tempo quotidiano nella preghiera silenziosa con Lui.</p><p>Ad esempio al mattino appena alzato, in macchina nel traffico o la sera prima di andare a letto. Spendi quel tempo solo con Lui, non tanto chiedendo qualcosa, ma come momento di lode, di ringraziamento e di gratitudine.</p><p>Egli risponderà.</p><h3>Amore verso lo sposo o la sposa</h3><p>Una volta messa al centro la relazione con lo Sposo, l’amore ricevuto va diretto in maniera ordinata verso il <em>prossimo</em>. Nel matrimonio il prossimo più prossimo è proprio la sposa o lo sposo, è la nostra vocazione. Quindi non i bisognosi e nemmeno i figli. <strong>Al primo posto sarà la relazione sponsale</strong>. Questa ricorda la relazione sponsale con Gesù a cui tutti noi siamo chiamati: single, sposati o consacrati. Questo è il luogo dove ci spenderemo di più nell’amore. Dove doneremo quell’amore che abbiamo ricevuto nella relazione con Gesù stesso.</p><p>La nostra chiamata vocazionale si compie innanzitutto in questa relazione. Su questo ci verrà chiesto conto quando saremo di fronte al Principale.   Infatti non è importante fare il bene, ma <strong>compiere la volontà di Dio</strong>.</p><p>Aver salvato migliaia di bambini in Africa avendo trascurato la propria sposa o sposo, ci impedisce di vivere la nostra vocazione in maniera piena. Andare a tutti gli incontri in parrocchia, vincere la medaglia catechista dell’anno e non saltare mai le lodi, i vespri, l’ora media e le litanie dopo il rosario delle vecchie delle 18.00, non serve a niente se perdi il gol della magggica Roma seduta sul divano con tuo marito (nota di Ale: <strong>famo a capisse</strong> adatta tu l’esempio 😚).</p><h3>Amore verso l’altro</h3><p>E solo a questo punto vengono i figli … scandalo! Questa gerarchia sembra quasi innaturale ma in realtà è esattamente il contrario, ovvero, senza il nostro amore e la nostra relazione non è possibile generare i figli. Una coppia che mette al secondo posto la propria relazione rispetto ai figli diventa in breve tempo una coppia <em>sterile</em>, squilibrata, con il baricentro spostato da ciò che in primo luogo fonda la famiglia …  e cioè la coppia stessa!</p><p>Infine… dopo Dio, la sposa/sposo ed i figli arrivano tutti gli altri: genitori, amici e bisognosi di tutti i tipi.</p><p>“Oh no!”, diranno molti, “la solita mentalità chiusa ed egoista”.</p><p>Il punto è che, da quello che ho capito io col Signore, non contano i numeri (quante persone hai amato) ma se stai o meno compiendo la Sua volontà, ognuno nella sua situazione particolare.</p><p>Ma se anche tu fossi un missionario che cura i lebbrosi, se al primo posto non metti Dio, rischierai di perderti. Io la capisco così questa cosa: a che serve cambiare le gomme alla macchina se non c’è benzina? Non andrai molto lontano … o buttare la pasta, quando non c’è acqua nella pentola? (neanche in Germania riescono a tanto, sebbene buttano la pasta nell’acqua fredda …).</p><p>Insomma cosa vuoi donare? Te stesso? È poco … per amare da Dio, <strong>ci vuole Dio al primo posto</strong>, la massima cura alla propria vocazione al secondo e poi tutti gli altri. Senza quest’ordine, staremo solo nel <em>fare</em> come Marta, perdendoci la parte migliore e prosciugando le nostre energie come un motore che gira a vuoto. Magari amiamo il bene che facciamo, ci sentiamo bravi a compiere buone azioni e, allo stesso tempo, ci affatica prenderci cura di nostra madre ammalata perché in cambio non riceviamo nulla. Il segreto è che <strong>l’Amore è gratuito</strong>! Non si vanta e non si gonfia, non cerca profitto e non vuole niente in cambio, nemmeno “grazie” e neanche quella vocina in cuor tuo che ti dice quanto sei stato bravo (cfn. Cor13).</p><p>Infine vi lascio una frase che si trova nello studio di padre Giovanni:</p><p>“Qui si pensa e si opera al contrario!”</p><p>Dio opera non secondo i nostri schemi, ma seguendo i suoi!</p><p>Buon cammino</p><p>F</p><p>😘 Se questa newsletter ti piace <strong>facciamola conoscere</strong> a tutti! Fai uno screenshot o condividi una frase che ti è piaciuta nelle storie di instagram taggando <a href=\"https://www.instagram.com/5pani2pesci/\">@5pani2pesci</a> – oppure – inoltra questa email ad un amico!</p><p>La bellezza vale la pena condividerla!</p><hr><h3>Ora et Labora Experience</h3><p>A chi volesse sostenere questa iniziativa può lasciare una offerta tramite <a href=\"https://bit.ly/offri-un-caffe\">Offri un caffè</a>. Inoltre stiamo pensando ad un modo per partecipare nella preghiera per chi sta a casa. Vi facciamo sapere.</p><hr><h3>Fridays for Fasting</h3><p>✅ Vi ricordo che – nonostante i nostri disastri – continua la challenge della quaresima <strong>Fridays for Fasting</strong>, seguendo l’esortazione dell’evangelista Matteo, viviamo tutti i venerdì di quaresima nel <strong>digiuno</strong> per pregare per l’attuale situazione di guerra e fine pandemia, ma soprattutto affinché “questi tempi vengano accorciati” e che possa “manifestarsi la Gloria di Dio” (Mt24).</p><p>Oggi <strong>ancora più speciale</strong> perché assisteremo alla consacrazione da parte del Papa della Russia al <em>cuore immacolato di Maria</em> 🙏</p></div>"
}
