



{
    "date": "2022-05-06",
    "subject": "Il contrario dell'amore è la paura 🙊 #8",
    "content": "<div style='max-width: 600px; font-size:18px; line-height: 1.6; padding: 30px 30px; font-family: Georgia, serif'><p>Carissimi</p><p>bentornati ad un nuovo numero della ✨ newsletter di 5pani2pesci ✨ I preparativi per <em>Ora et Labora II</em> procedono a gonfie vele, e mentre stiamo finalizzando le iscrizioni, già non vediamo l’ora di ripetere questa esperienza! Grazie a tutti i ragazzi che stanno sostenendo con una <a href=\"https://bit.ly/offri-un-caffe\">donazione</a> questa iniziativa – senza di voi non si potrebbe fare!! Siete Provvidenza! Siamo commossi dai vostri messaggi e gesti concreti per questo campo e per i ragazzi che accoglieremo.</p><p>Molti ci chiedono se non abbiamo <strong>paura</strong> per tutta questa precarietà, e la risposta è chiara: <em>certo che si!</em> Ma allo stesso tempo possiamo dire che abbiamo visto <strong>l’amore vincere</strong> e per meno di questo non si può fare!!</p><p>Qui si pensa e si opera al contrario 🙀</p><p>Buona lettura</p><p>Francesco e Alessandra</p><p>Se questa email ti è stata inviata da un amico, puoi <a href=\"https://5p2p.it\">iscriverti  alla Newsletter qui</a>.</p><hr><h2>Il contrario dell’amore è la paura 🙊</h2><h3>Il contrario dell’amore non è l’odio, il contrario dell’amore è la paura.</h3><p>Tutti conosciamo la paura. A volte, ha avuto il sopravvento. Spesso mi ha impedito di amare qualcuno o qualcosa. Senza parlare delle volte che ho avuto paura di essere amata. E ancora: ho avuto paura di scegliere, di decidere, di fare un salto nel buio, paura di fidarmi, paura di essere delusa, paura di fallire, di non essere all’altezza, di essere me stessa.</p><p>Ecco quattro esempi che mi vengono in mente:</p><ul><li><p>Quando ho iniziato il mio cammino ad Assisi con padre Giovanni. Avevo paura di non riuscire ad essere fedele, a trovare il coraggio e i soldi per partire ogni mese dalla mia Basilicata ad Assisi per farmi seguire. Non avevo una <em>lira</em> (si dice ancora?). Avevo solo 16 anni, i miei di sicuro non mi aiutavano, per loro ero folle (tutti torti non li avevano! meno male che almeno non conoscevano padre Giovanni, se no poi passavamo da <em>nonavevanotuttiitorti</em> a <em>avevanocompletamenteragione!</em>).</p></li><li><p>Quando mi sono fidanzata con Francesco. Avevamo una paura incredibile, pensavamo: “bravi noi! bella pensata mettersi insieme con 1600km che ci dividono! Mo’ come <em>famo</em> a vedesse?”. Francesco lavorava a Zurigo e non aveva tante ferie. Io non avevo i soldi per andare fino a Roma o ad Assisi. Che fare?</p></li><li><p>Quando siamo partiti per la Francia. Abbiamo lasciato i nostri amici, Roma, la parrocchia di don Fabio Rosini, il gruppo di preghiera, le nostre famiglie, il tutto con un cucciolo d’uomo appena nato (la nostra Chiaretta!) di tre mesi!!! <em>Ce la facevamo addosso!</em></p></li><li><p>Quando è arrivato il terzo figlio – Samuele – con la prospettiva della disoccupazione e l’università ancora da finire …</p></li></ul><p>Insomma <strong>la paura non ci è mai mancata</strong>. Nella mia vita è sicuramente più presente della fede …</p><h3>Prospettive da Dio</h3><p>Ma Dio ha una prospettiva diversa sulla nostra vita. Infatti è proprio la paura a bloccare la nostra relazione con Lui, a bloccare i nostri slanci verso il Bene Vero. Don Fabio ci diceva:</p><blockquote><p>Il contrario dell’amore non è l’odio<br>il contrario della gioia non è la tristezza<br>il contrario del perdono non è il rancore<br>il contrario della fede non è l’ateismo<br>Il contrario di tutte queste cose è la <strong>paura</strong>!</p></blockquote><p><strong>È per paura che non amiamo!</strong> Hai paura di amare questo ragazzo fino in fondo perché sei stata ferita da quello precedente, o perché in fondo in fondo al tuo cuore non ci credi che sei degna di essere amata da qualcuno e stai sempre lì a mettere alla prova e in discussione questa relazione.</p><p><strong>È per paura che non siamo felici!</strong> <a href=\"http://5p2p.it/2014/05/07/la-felicita-una-scelta.html\">La felicità è una scelta!</a> Conosco persone che non hanno molto, sicuramente meno di quanto ho io, e sono felici. Persone che hanno avuto una perdita grande e sono felici. La felicità <strong>non</strong> è quando va tutto bene. Se fosse così, nei paesi del nord Europa dove la gente è benestante, non avrebbero il primato di suicidi al mondo.  La felicità non è <em>non</em>-soffrire per aver perso una persona cara. Altrimenti non vedremmo Enrico, il marito di <a href=\"http://5p2p.it/2013/06/12/piccoli-passi-possibili.html\">Chiara Corbella</a>, con  quegli occhi felici nonostante il dolore. Noi abbiamo paura di essere felici! <strong>Abbiamo paura di puntare davvero in alto</strong>. Abbiamo paura di scommettere su quella parola che Dio ha messo nel nostro cuore! Ce la facciamo sotto a seguirlo. <a href=\"http://5p2p.it/2014/05/22/le-mie-vie.html\">Dio è troppo fuori schema</a> e io non lo capisco!</p><p>Non importa a cosa sei chiamato. Quello che importa è se sei in <strong>ascolto</strong> e ti metti in cammino. Può darsi che sei chiamato a pulire il pavimento in chiesa o a parlare davanti a mille persone in piazza, non importa. Non aver paura! Vai!</p><p>È la paura che ci frega!</p><p>Scrivo queste cose perché, ancora una volta, questo è stato un periodo di grande paura per me. <strong>Il Signore chiama a dare tutto</strong>. È un Dio geloso… me l’avevano sempre detto ma non immaginavo fosse di stampo siciliano 😚 Ho paura proprio perché conosco un minimo il Signore e so che non usa strade classiche per compiere la Sua volontà, Lui è creativo … ah se lo è!</p><p>La paura la potremmo anche chiamare <strong>tentazione</strong> perché è quella che ci tenta e mette in discussione che Dio ha solo cose grandi per noi, pensieri di felicità e di bellezza che raggiungono il cielo. Ehi! Noi siamo chiamati a cose grandi!!!</p><p>Lo sapevi?</p><p>O stai sempre a farti i conti in tasca? senza riuscire ad amare sul serio la tua ragazza, vivendo una relazione <em>noncifacciamomale</em>, di reciproca difesa? Guarda che il wwf è solo per gli animali! E green-peace è per le balene! Tu di che associazione fai parte? <strong>Puntate a cose grandi</strong>, altrimenti che fai? Ti basta una relazione mediocre? O vuoi sperimentare un amore che sposta le montagne e lascia un segno nel mondo?!</p><p>Punta al massimo.</p><p>Ne vale la pena! Date spazio ai desideri più grandi che avete! Esagerate! Ditevi le cose più grandi possibili … inutile parlare di calcio ormai, tanto il mondiale se lo <em>semo</em> giocato…</p><p>La paura è la tentazione di pensare cose del tipo: “<em>Dio però a me non me la doveva fare sta cosa eh, proprio così buono non è! Il Signore se mi voleva così bene come dite voi, non mi doveva far perdere il lavoro. Se il Signore mi voleva bene, un uomo me lo faceva trovare, a Lui che gli costa, no?</em>” ecc, ecc.</p><p>La fede invece dice che Dio ha strade <strong>creative</strong> e <strong>divertenti</strong> – folli! – che noi non capiamo ma col tempo capiremo. Se sei nato in un paesino sperduto anziché a Roma, non è per caso, <strong>benedici</strong> e non maledire! Se non hai trovato l’uomo della tua vita, lavora su te stessa, approfitta di questo tempo per diventare un <strong>donna vestita di luce</strong> come la Madonna. Sperimenta l’Amore di Dio nella tua vita – lasciati amare innanzitutto da Lui!</p><p><strong>La fede è lasciarsi amare</strong>, ne più ne meno. Don Fabio concludeva l’omelia dicendo che la fede è come prendere il sole, abbronzarsi, godere dell’Amore di Dio senza <strong>nessuno sforzo</strong>.</p><p>Che fede vivi tu?</p><p>Io ho paura, però se guardo la mia storia e alla misericordia e alla provvidenza che il Signore ha usato con me ogni volta che ho avuto il coraggio di scommettere sulla Sua parola, non posso che fidarmi ancora. Alla fine da padre Giovanni sono riuscita ad andare, Francesco sono riuscita a frequentarlo e al trasloco in Francia siamo sopravvissuti.</p><p>Come ho fatto?</p><p>Io e Francesco seguiamo sempre la regola insegnata da sant’Ignazio di Loyola che dice:</p><blockquote><p>Fate tutto come se dipendesse da voi, senza dimenticare che tutto dipende da Dio.</p></blockquote><p>Nella pratica ha voluto dire che, per avere i soldi per andare ad Assisi, ho lavato le scale nei palazzi davanti casa per conto di alcune vecchiette, ho sempre cercato di fare qualche lavoretto qua e là, ed infine,  la provvidenza mi ha sempre stupito con un’amica che mi regalava venti euro, un extra dell’ultimo minuto e altro. Alla fine queste difficoltà che sembravano insormontabili si sono rivelate possibili nel momento in cui ci ho <strong>creduto</strong> e ho fatto il primo passo.</p><p>Padre Giovanni mi ha sempre insegnato che Dio non ci da ciò che chiediamo, ma ciò che <strong>crediamo</strong>! E così è stato per me.</p><p>Oggi dico che ho avuto soltanto una sola paura: la paura di amare e ancor prima… di <strong>lasciarmi amare</strong>. Che sciocca sono stata! Per darle ascolto mi sono persa un sacco di occasioni, le sette tonnellate di gioia di Francesco e Chiara che ti cascano in testa ogni volta che entri in Porziuncola. Bastava credere davvero che Dio è mio Padre e fidarmi. Da oggi ascolterò le parole di don Fabio, voglio proprio godermelo questo sole di Dio!</p><p>Il rischio è che tu possa essere felice.</p><p>A venerdì prossimo!</p><p>Ale</p><p>PS. San Francesco diceva <em>il contrario dell’amore è il possesso</em> … ed il possesso è quella necessità di controllo che bramiamo a tutti i costi perché fondamentalmente abbiamo <strong>paura</strong> delle difficoltà e delle prove che ci mette di fronte la vita. Questo solo per dire che paura e possesso sono correlate, mantenendo stessa radice e significato.</p><hr><p>😘 Se questa newsletter ti piace, facciamola conoscere a tutti! Fai uno screenshot o condividi una frase che ti è piaciuta nelle storie di instagram taggando <a href=\"https://www.instagram.com/5pani2pesci/\">5pani2pesci</a> – oppure – inoltra questa email ad  un amico!</p><p>La bellezza vale la pena condividerla!</p><hr><p>5pani2pesci è completamente finanziato da un <strong>crowdfunding di Provvidenza</strong>, per partecipare con una <em>donazione</em> o un <em>contributo mensile</em> segui il link: <a href=\"https://bit.ly/offri-un-caffe\">Offri un Caffè</a></p></div>"
}
