



{
    "date": "2022-04-13",
    "subject": "La morte è morta! 😇 #6",
    "content": "<div style='max-width: 600px; font-size:18px; line-height: 1.6; padding: 30px 30px; font-family: Georgia, serif'><p>Carissimi</p><p>bentornati ad un nuovo numero della ✨ newsletter di 5pani2pesci ✨ Oggi in anticipo, perché come abbiamo spiegato nell’<a href=\"https://www.buzzsprout.com/1674844/10408385\">ultimo episodio del podcast</a>, stiamo vivendo <strong>Ora et Labora Experience</strong> e siccome questa è la settimana più speciale dell’anno, la puntata della newsletter esce oggi invece di venerdì 😀</p><p>La <strong>settimana santa</strong> è il paradigma della nostra vita. Vale la pena viverla bene! C’è una Grazia da ricevere che va al cuore della nostra vita, ci viene donato l’<em>ingrediente segreto</em> per mirare in alto e smettere di vivere di compromessi. Pronti?</p><p>Ma… <em>ovviamente</em></p><p>Qui si pensa e si opera al contrario.</p><p>Buona lettura</p><p>Francesco</p><p>Se questa email ti è stata inviata da un amico, puoi <a href=\"https://5p2p.it\">iscriverti  alla Newsletter qui</a>.</p><hr><h2>La morte è morta! 😇</h2><h3>La settimana santa è il tempo di un annuncio sconvolgente.</h3><p>È il tempo della Grazia in cui la chiesa ci annuncia e ci fa vivere a pieno il Kerigma, ovvero la <strong>buona notizia</strong>: il Figlio di Dio si è fatto uomo per far morire per sempre la morte e darci la gioia piena. La morte è morta! Quello che ci opprime, il nostro fallimento, il non essere all’altezza, quel vuoto affettivo incolmabile che mi blocca nella vita, quel peccato inconfessabile, se vuoi, può salire sulla croce con Cristo, essere innalzato, morire e darti una vita nuova.</p><p>Dio ha il potere di sconfiggere la morte, cioè la nostra innata  paura a perdere ciò a cui teniamo di più. Questa è la chiave per entrare nel cuore di Dio. Questo è quello di cui continuiamo a parlare nel podcast e in questa newsletter.</p><p>Forse però non sempre ci è così chiaro…</p><p>All’inizio del mio cammino cristiano, ero cascato in una dinamica piuttosto comune all’interno della chiesa e cioè scambiare il cristianesimo  con una morale – un <em>lifestyle</em> – che mi permettesse di vivere meglio e più in pace con il mondo.</p><p>Complici anche i campi scout, le ore interminabili di oratorio a giocare a calcetto, il catechismo e le regolette da bravo ragazzo, la fede cristiana si assimila ad un set di comportamenti, un atteggiamento buonista e assistenzialista che poco ha a che vedere con una <strong>intima e vera relazione</strong> con Dio.</p><p>Spesso quello che passa della chiesa è una norma di comportamento, appunto <em>una morale</em>, un’etichetta, che se seguita alla lettera (e più si cresce, più diventa pesante… <a href=\"https://5p2p.it/castita-fino-a-dove-si-puo-arrivare\">vedi la sessualità</a>) ci conferisce la medaglietta di cristianuccio dell’anno, la <em>quintessenza</em> del bravo ragazzo.</p><p>Tutto questo però rimane in bruciante contrasto con il Vangelo!</p><p>Il Vangelo ci parla di una lotta, di una intima relazione con Dio. Ci parla di <strong>lasciare tutto</strong>, di correre incontro ad un premio che ci verrà dato (vedi <em>Fil3,14</em>). I protagonisti del Vangelo sono prostitute, ladri, violenti, gente losca e ambigua, oltre che assassini e latitanti come San Paolo e Mosè.</p><p>Bravi ragazzi ne abbiamo?</p><p>Nada.</p><p>Torniamo a noi.</p><h2>Come vivere al meglio questa Settimana Santa?</h2><p>Vedo una profonda relazione tra la Settimana Santa e il cammino di fede (e mica è un caso!). Partendo dalla Domenica delle Palme ed arrivando fino alla notte di Pasqua, la settimana santa nasconde una analogia con il percorso di fede. Ogni cammino è personale ma passa per delle fasi, e queste fasi sono sintetizzate nella Settimana Santa. Entrare in questi passaggi mi aiuta profondamente a non giudicare il mio progresso con Dio, ma a viverli per quello che sono, cioè cammino.</p><p>Partiamo.</p><h4>L’entusiasmo</h4><p>Il primo incontro con Dio è un’esplosione di gioia. Percepisci per la prima volta il suo sguardo, vedi che è presente, che passa accanto a te. Capisci che la sua vita <strong>ti</strong> riguarda. Questo entusiasmo ci avvicina alla fede, come la folla nella <strong>Domenica delle Palme</strong> quando Gesù entra a Gerusalemme. È solo un primo amore, ma ingenuamente pensiamo che la nostra relazione con Dio debba sempre seguire questo sentimento.</p><h4>La perplessità</h4><p>La verità delle cose è che il rapporto con Dio è una relazione a due, dove Dio fa il padre. E il padre indica la direzione, ci fa crescere. Il <strong>Giovedì Santo</strong> entriamo proprio in questo processo: Dio ci svela una dimensione nuova della vita, che non è fatta nell’arrivare primi e avere successo, ma piuttosto nel mettersi a supporto e aiuto degli altri, in un atteggiamento di umiltà (cioè <em>farsi lavare i piedi</em>). Già la musica cambia. Dio entra nei nostri piani espansionistici e ci indica una direzione diversa.</p><h4>Il dolore (il tradimento)</h4><p>Questa proposta è difficilissima da accettare. Perché vuol dire abbandonare i miei progetti, <strong>qualsiasi tipo di progetto</strong>, per quanto bello, sano e santo. Abbiamo la strana tendenza ad assimilare Dio nella nostra vita, come fosse un <em>turbo-boost</em>, ma le mani sul volante le teniamo saldamente noi. E questa cosa non funziona. <strong>Venerdì Santo</strong> è il tempo in cui preferiamo i nostri progetti, piuttosto che lasciarci portare dove non sappiamo, rifiutando di imboccare una direzione spesso opposta a quella che a noi pensiamo giusta.</p><h4>Il silenzio</h4><p>Quello che mi rimane in mano dopo il grande entusiasmo iniziale, la delusione dei <em>miei</em> progetti su Dio, è una situazione di grande deserto (<strong>Sabato Santo</strong>). Qui c’è una scelta da fare. Come la pillola rossa o blu di Matrix, c’è da scegliere se dimenticare tutto e tornare alla mia vita abituale, o se imbarcarsi in una relazione nuova, una vita nuova, <strong>tutta</strong> abbandonata nelle mani di Dio… qui decidiamo se il volante in mano lo tiene Dio o continuo a guidare io.</p><h4>La risurrezione</h4><p>La <strong>Notte di Pasqua</strong>! Questa notte si vive a pieno solo se si è vissuto il combattimento della fede. Questo giorno glorioso può accadere solo quando la relazione con Lui è in verità, è chiara. Dal silenzio al giubilo, dalla notte alla luce, entro in una nuova relazione con Dio. Basata non più sulle mie idee, ma sul dialogo intimo con Lui. Una vita che ora si basa su una relazione e non più su un set di regole da bravo ragazzo. Qui si sperimenta la libertà, la verità, il volare alto, la pienezza, la felicità tutta intera.</p><h2>Il Kerigma: la chiave per entrare in intimità con Dio</h2><p>Io voglio vivere la mia vita come una Settimana Santa.</p><p>Sebbene le grandi scelte siano state fatte, come un mosaico che si ripete (io direi un frattale per i miei amici nerd, fisici e matematici), queste fasi ritornano in maniera ciclica per mettere luce su tutti gli aspetti della mia vita, spingendomi ad entrare in relazione sempre più intima con Dio.</p><p>Tutto il messaggio cristiano gira attorno ad un unico concetto – il Kerigma – che rappresenta il cuore del Vangelo. <strong>Il Kerigma è il motore di tutto</strong>, tutto da questo parte e tutto da questo è motivato: il cammino, le lacrime del cuore, la conversione. Ogni movimento dello spirito ha la sua radice nel Kerigma.</p><p>Siamo abituati a cinquecentomila proposte di chiesa, ma la proposta che portavano i primi cristiani era unicamente il Kerigma:</p><blockquote><p>La morte è morta!</p></blockquote><p>Il messaggio era questo: Dio si è fatto uomo, è morto in croce, è sceso agli inferi vincendo la morte ed è risorto il terzo giorno. E morendo sulla croce si è addossato il peccato del mondo (il mio e il tuo peccato, in parole povere il nostro limite) per permettere a noi battezzati di vivere pienamente la Grazia di Dio.</p><p>Si parla di una colpa (il peccato originale), che è stata presa da Gesù, che non grava più sulle nostre spalle, perché Dio è morto per TE. Ha pagato per te il prezzo infinito, il riscatto incommensurabile della tua vita.</p><p>Capisci allora che il cristianesimo è contro tutte le religioni (compresa quella cristiana!), perché non è una religione ma una fede! Cioè una relazione intima e personale con colui che è morto per il tuo riscatto ed ora è <strong>il vivente</strong>.</p><h3>… ma io non ho fatto niente di male</h3><p>Riuscire ad entrare nel profondo della Settimana Santa e del Kerigma non è una questione di ragionamenti, ma una Grazia <strong>da chiedere</strong>: si chiama la <em>comprensione del cuore</em>. Infatti, parole come peccato e colpa ci stonano: <em>Ma io in fondo che male avrò mai fatto?</em> Sono una brava persona, non ho nulla di così grave sulla coscienza.</p><p>Ma il peccato originale non è questo perché riguarda l’umanità intera e non solo la tua individualità. Riguarda quell’innata tendenza al male che abbiamo dentro di noi. È vero che non ho mai ucciso nessuno e non saprei come rubare una caramella ad un bambino. È altrettanto vero che non ho ucciso nessuno solo per grazia, perché istintivamente forse avrei fatto stermini davanti alle ingiustizie subite. E mi rendo conto anche che la grazia non è solo nell’aver incontrato Cristo nella mia vita, ma anche essere nato in quella famiglia, in quell’ambiente, in quella cultura, in quest’epoca.</p><p>Ho conosciuto persone che hanno rubato e che hanno ucciso e l’unica differenza che ho visto tra me e loro era questa doppia grazia (l’incontro con Gesù e l’ambiente circostante in cui sono nato). Non c’è alcun altra differenza.Più di una volta ho avuto la netta impressione che se la mia vita fosse stata diversa, forse ci starei io dietro quelle sbarre. Non c’è tanto merito e nessuna particolare bravura in questo, ma solo un contatto più vivo con la mia coscienza.</p><p>Quindi prendere coscienza del peccato è sempre una <em>Grazia</em>. Capire fino in fondo il <strong>peccato originale</strong> ancora di più.</p><h3>La preghiera è una lotta</h3><p>Sembra strano, ma per me la preghiera è più che altro una lotta con Dio. È vero che tante volte nella preghiera trovo consolazione, altre volte trovo pace, ma tantissime volte è proprio una battaglia. Insomma, non so perché, ma Dio non vuole proprio pensarla come me… e meno male! Se Dio avesse ascoltato ed accontentato sempre le mie richieste mi ritroverei ad essere un ragazzino immaturo che non conosce le difficoltà e le prove della vita (in fondo di solito non chiediamo forse questo nelle nostre preghiere?). Invece il Signore mi ha donato tanti venerdì e tanti sabati per potermi donare tantissime Pasque.</p><p>È per questo che la nostra preghiera dovrebbe essere solo e sempre di lode e ringraziamento. Soprattutto quando le cose non vanno come le avevo pensate io, vuol dire che Dio sta preparando un’altra strada, molto diversa, forse anche dolorosa, ma sicuramente sempre buona per me.</p><p>Ecco, spero che queste parole ti abbiamo messo in moto, che ti abbiamo lasciato addosso un po’ di quella <em>santa inquietudine</em> che non ti lascia come sei – ma ti attiva – per entrare sempre più in relazione intima con Dio.</p><blockquote><p>Il rischio è che tu possa essere felice.</p></blockquote><p>Buon triduo a tutti!</p><p>Buona Pasqua di Risurrezione 2022.</p><p>Francesco</p><p>PS. Abbiamo anche scritto una guida pratica per vivere questa settimana giorno per giorno</p><p><a href=\"https://5p2p.it/triduo-pasquale\">Triduo pasquale, il week end della grazia</a></p><hr><p>😘 Se questa newsletter ti piace, facciamola conoscere a tutti! Fai uno screenshot o condividi una frase che ti è piaciuta nelle storie di instagram taggando [5pani2pesci](https://www.    instagram.com/5pani2pesci/) – oppure – inoltra questa email ad  un amico!</p><p>La bellezza vale la pena condividerla!</p></div>"
}
