



{
    "date": "2022-07-02",
    "subject": "Castità... se non siamo d'accordo? 💙💚💛 #15",
    "content": "<div style='max-width: 600px; font-size:18px; line-height: 1.6; padding: 30px 30px; font-family: Georgia, serif'><p>Carissimi</p><p>bentornati ad un nuovo numero della ✨ newsletter di 5pani2pesci ✨ Come va? Come butta? Oggi continuiamo con il tema Nuclei di Morte, in particolare battendo il chiodo sul tema castità.</p><p>Ancora??</p><p>Eh sì, perché avoja a parlarne, ma per molti appare un tema astratto… un opinione di altri tempi. Una cosa che nella mentalità odierna è <em>demodè</em>, di scarsa applicazione e dubbia utilità.</p><p>Non è così.</p><p>La castità è lo strumento principe per imparare ad <strong>amare gratuitamente</strong>, per mettere fondamenta solide nel fidanzamento, per fare chiarezza, puntando in maniera concreta al matrimonio.</p><p>Lo scoglio grande di molte coppie però è <strong>non essere d’accordo</strong> sul tema. Anche a me è successo prima di incontrare Alessandra. Ed è stato uno strumento fondamentale per dare un <em>nome</em> ad una storia che non stava portando da nessuna parte.</p><p>L’esperienza della nostra amica Chiara, che ha proposto un fidanzamento casto ad un ragazzo che … <strong>non ne voleva proprio sapere</strong>, è illuminante. È emerso un punto di vista diverso, non-banale e profondo sull’argomento su cui vale veramente la pena riflettere.</p><blockquote><p>Qui si pensa e si opera al contrario 🙀</p></blockquote><p>Infatti, le conseguenze di questa proposta sono state imprevedibili!</p><p>Buona lettura</p><p>Francesco</p><p>Se questa email ti è stata inviata da un amico, puoi <a href=\"https://5p2p.it\">iscriverti  alla Newsletter qui</a>.</p><hr><h2>Castità… se non siamo d’accordo?</h2><h3><em>I don’t understand, I want sex.</em> Queste sono le prime parole che ricordo sull’argomento.</h3><p>Ci eravamo incontrati poco più di un anno prima, io italiana e lui tedesco; stavamo insieme da poco più di un mese, e quel giorno per la prima volta avevamo affrontato la questione rapporti prematrimoniali.</p><p>Quel giorno fu anche la prima volta in cui parlammo di matrimonio: sarà che fin dal primo nanosecondo anche solo parlare di castità purificava il nostro sguardo e ci costringeva a guardare la verità della nostra relazione. Io ero ferratissima sulla teoria (anche se solo il tempo e l’esperienza mi hanno insegnato come viverla), e non trovavo differenze tra le promesse degli sposi in Chiesa il giorno delle nozze e quel dono totale dei nostri corpi: donarsi totalmente e liberamente per tutta la vita, accogliendo eventuali figli come un dono di Dio. Come <strong>non eravamo pronti a farci quel tipo di promesse di vita</strong>, così mi sembrava impossibile dirci quelle stesse cose semplicemente con il corpo.</p><p><em>I want sex</em>, certo. Anche io provavo quel desiderio di unirci totalmente, lo capivo benissimo. C’era dentro la chiamata ad essere uno e donarsi totalmente, la vocazione di entrambi. Era la chiamata a qualcosa di grande e bello, che proprio per questo valeva la pena di essere sognato e difeso! Ma anche atteso, perché <strong>ancora non poteva esserci nella sua interezza</strong>. Anche io lo voglio intensamente, ma per davvero, voglio donarmi totalmente anima e corpo, non a pezzi o con una data di scadenza (stiamo insieme finché ne abbiamo voglia, e poi?).</p><p>Ero convinta che la nostra non poteva essere una vera unione in quel momento, al massimo una brutta copia di quello che nel profondo entrambi desideravamo, una versione ridotta, qualcosa a cui avremmo rischiato di accontentarci. Se sei fatto per nuotare in un oceano, che ci fai a bagnarti i piedi in una pozzanghera lì vicino, magari con il rischio di rimanerci pure impantanato? Se sei un’aquila (e lo siamo!) perché vivere da pollo? Perché non permettere alle nostre ali di crescere ed irrobustirsi per poi prendere il volo?</p><p>Ecco alcuni argomenti chiave del post:</p><ul><li><a href=\"#come-fare\">Come fare se l’altro non è d’accordo</a></li><li><a href=\"#la-sua-gioia\">A me interessa la sua gioia</a></li><li><a href=\"#come-abbiamo-vissuto\">Come abbiamo vissuto la castità</a></li><li><a href=\"#nel-matrimonio\">La castità nel matrimonio</a></li><li><a href=\"#i-frutti\">I frutti della castità per noi</a></li></ul><p><a name=\"come-fare\"></a></p><h3>Come fare se l’altro non è d’accordo</h3><p>Proporre la castità al mio fidanzato, suscitava critiche e domande soprattutto dentro di me, perché sapevo che spesso chi propone una scelta del genere, può apparire poco rispettoso del punto di vista dell’altro.Sono stata egoista a chiedere a Daniel di vivere la castità? Ho imposto con la forza questa storia della castità a Daniel? Ho trascurato un suo bisogno per vedere le cose solo a modo mio?</p><p>Ceto non è stato come trascinarlo al cinema invece che allo stadio perché ne ho voglia io,  oppure una scelta tra due opzioni equivalenti, tipo “pizza o cinese, stasera?”. Non è stato nemmeno rifiutare perché a me non interessava o perché sono una bigottona-parrocchiosa™. È stato fare una proposta, <strong>invitare ad un cammino</strong>, alla ricerca di quell’oceano infinito, dell’amore più puro e vero, dell’unione profondissima anima e corpo che entrambi — non solo io — aspiravamo a vivere. Un cammino non solo faticoso per lui, ma altrettanto per me! Fatto di scelte prese insieme, di sguardi oltre, di prospettive meravigliose ma anche di scoraggiamenti ed incomprensioni.</p><p><strong>Ho rischiato di perdere Daniel?</strong> Probabilmente si. Ma potevo io per questo rischio scegliere la certezza di non amarlo in pienezza, nella verità che intuivo? E poi, perché ero li, in quella relazione? Per passare del tempo nel modo più comodo possibile o per scomodarci per rispondere alla nostra chiamata ad amare per davvero? Per tenere Daniel legato a me ad ogni costo o per camminare insieme ad ogni costo?</p><p>Il mio desiderio più grande era rispondere a questa domanda: siamo chiamati, io e te, all’avventura del matrimonio, <strong>al per sempre?</strong> Siamo io per te e tu per me quella via di santificazione che il Signore ci dona per incontrarlo in pienezza,per stare con Lui? La via della santificazione? E si, perché questo è il matrimonio, il sacerdote lo ricorda agli sposi proprio il giorno delle nozze. Con questa prospettiva, <strong>l’unico vero rischio per me era non rispondere davvero a questa domanda.</strong></p><p>Lasciarci per aver fatto verità sulla nostra relazione e la nostra chiamata sarebbe stato terribilmente doloroso, e ne avevo paura (tanta), ma capivo che, poteva essere comunque una risposta onesta a questa domanda.  Non provare a rispondere, magari anche rimanendo legati evitando di farsi troppe domande, sarebbe stato perdere tempo e sarebbe stato il nostro più grande fallimento, anche se in apparenza meno spaventoso.</p><p><a name=\"la-sua-gioia\"></a></p><h3>A me interessa la sua gioia</h3><p>A noi che ci siamo conosciuti camminando in montagna, ha sempre aiutato molto paragonare il nostro cammino di coppia ad una sorta di scalata verso la cima, la più perfetta felicità, la santità, la comunione del Paradiso, insomma … la gioia vera (<strong>quella che non finisce</strong>). Quando abbiamo iniziato a parlare di castità era un po’ come se fosse toccato a me  far vedere a Daniel il sentiero per la scalata di cui avevo sentito parlare. Potevo dire di amare Daniel senza indicargli quella strada, senza almeno proporgli di salire? Posso amarlo davvero senza desiderare la sua più vera felicità, la sua santità?</p><p>Certo, Daniel poteva rifiutare l’invito a prendere quella strada in salita con me, ma che valore avrebbe avuto il suo sì se non avesse neanche potuto dire di no? E certo, potevamo starcene comodi dove eravamo, magari passando il nostro tempo a costruirci una comoda tenda perfettamente arredata, ma quanto panorama ci saremmo persi insieme alla fatica?</p><p>Se veramente io per prima volevo percorrere la strada della castità e quindi dell’amore vero, tanto per cominciare non potevo lasciare che proprio con Daniel le mie parole e i miei gesti non fossero casti, cioè veri, cioè onesti, cioè <strong>puntati verso l’alto.</strong></p><p><a name=\"come-abbiamo-vissuto\"></a></p><h3>Come abbiamo vissuto la castità</h3><p>Sarò anche stata io a proporre la strada della castità, ma è stato ed è certamente Daniel a insegnarmi in ogni momento a camminare davvero, nella concretezza, su quella strada e a farmi capire più profondamente cos’è la castità. Certo io avevo intravisto la strada per prima, avevo la teoria chiara in testa ed ero bravissima a ripetere ad ogni bivio che dovevamo puntare alla cima, ma camminavo più o meno come una che, a furia di guardare in alto, va a finire contro un albero. Daniel mi ha insegnato dove mettere i piedi.</p><p>Daniel ha accettato di rispettare la mia scelta di vivere la castità… <strong>pur non essendo assolutamente d’accordo</strong>. Lui quella strada non la vedeva e non vedeva il motivo di imboccarla, ma l’aveva presa comunque, e per un motivo molto semplice: <strong>per farla con me</strong>. Fui inizialmente stupita della sua reazione e in fondo anche un po’ insoddisfatta perché comunque non mi aveva dato ragione e non ero (e non sono) abbastanza umile da accettare di sembrare <em>ridicola</em>. Io che ancora volevo prima di tutto essere capita, convincere e dimostrare, non potevo proprio credere di poter essere amata <strong>gratuitamente</strong> e totalmente così com’ero.</p><p>Guardando lui, a poco a poco ho iniziato a chiedermi se io al suo posto avrei saputo amarlo così, ho incominciato ad accorgermi che io invece riuscivo ad amare al massimo quello che capivo e condividevo. L’incarico di proporre la castità a Daniel mi faceva paura perché mi metteva di fronte alla mia debolezza e al mio orgoglio. Riconoscevo che il fatto che non fossimo d’accordo ma che ne potessimo parlare liberamente era una ricchezza, perché imparavamo a parlarci onestamente e condividere con l’altro quello che pensavamo nella verità. Ma io desideravo comunque ancora soprattutto <strong>avere ragione</strong>, essere capita e apprezzata in tutto da lui, non certo essere scomoda,  e fare la figura dell’idiota, tirando fuori questa proposta completamente folle ai suoi occhi.</p><p>Fino a quel momento avevo al massimo condiviso la mia scelta di vivere la castità con quelle poche persone che conoscevo, e che erano già d’accordo con me… insomma quando era facile (!) In quel contesto c’era comunque la tranquillità di essere capiti e forse anche stimati per quella scelta. <strong>Adesso invece toccava a me</strong> annunciare la bellezza che io stessa avevo appena appena intravisto, a qualcuno che ancora non l’aveva incontrata e comunque non riusciva proprio a vederla, correndo il rischio di non essere capita, e magari anche rifiutata. Non avevo idea di come farlo, ma mi rendevo anche conto che era chiesto proprio a me e che solo io potevo (almeno) provare a farlo per lui. Di fronte ai suoi dubbi e alle sue domande dovevo per prima cosa fare i conti io con le mie motivazioni, e approfondire la mia scelta personale per quella strada e renderla più concreta.</p><p>Poi, per proporre a Daniel la castità, mi rendevo conto sempre di più che (ovviamente!) dovevo per prima cosa essere casta io, cioè <strong>dovevo imparare ad amare veramente</strong>. Così come si può amare solo nella verità, scoprivo anche che la verità si può condividere solo nell’amore. In quel periodo ho capito profondamente questo pensiero di <em>Edith Stein</em>:</p><blockquote><p>Non accettate nulla come verità che sia privo di amore. E non accettate nulla come amore che sia privo di verità. L’uno senza l’altra diventa una menzogna distruttiva!</p></blockquote><p>Per me, per convertirmi, si trattava di fare i conti con l’umiltà di amare <strong>senza essere capita</strong>, amare senza che mi venisse riconosciuto. Si trattava di amare lui, anche se mi avesse presa per scema. Si trattava di amarlo anche se mi avesse rifiutata, cioè nella sua libertà. Praticamente mi accorgevo che si trattava di <strong>provare a cominciare ad amarlo da Dio…</strong> (!)</p><p>Così, una cosuccia da niente, no?</p><p>Non essendo chiaramente all’altezza della situazione, decisi di ricorrere a pesanti dosi di doping (legalissimo e altamente consigliato per chi si cimenta nell’avventura della castità). Usai un <strong>potentissimo mix</strong> di preghiera e messa quotidiana + confessione frequente. Pregavo per Daniel e lo affidavo a Gesù che lo amava ben più di me e a Maria che poteva parlare al suo cuore come una mamma, pregando il rosario tutti i giorni andando e tornando dall’ufficio in bici.</p><p>Riuscivo ad andare a Messa quasi tutti i giorni la mattina prima di andare al lavoro, per offrirGli le mie giornate e lasciarmi trasformare il cuore direttamente da Lui. Mi decisi a prendermi l’impegno fisso di confessarmi almeno una volta al mese, per rialzarmi ad ogni debolezza e farmi riempire le ferite di Grazia.Solo con il cuore aperto a riempirsi di Lui potevo almeno provare ad amare meglio Daniel, con meno aspettative e imparando a donargli me stessa gratuitamente.</p><p>Ora so che quei <strong>mesi di litigate</strong> anche molto accese  e dolorose sull’argomento, tanto faticosi, sono stati un dono grandissimo per me, perché potessi sperimentare cosa significa essere amata veramente e potessi vedere in Daniel come si ama gratuitamente. Proprio quel tempo di dubbi e disaccordo era necessario e prezioso perché ciascuno di noi potesse comprendere e scegliere davvero questo cammino insieme.</p><p>Poi … un epilogo inaspettato.</p><p>Dopo molti mesi una sera all’improvviso dopo una litigata feroce con tanto di lacrime, nel mezzo dei miei soliti sproloqui a difesa della mia posizione, Daniel fece un attimo di silenzio e poi mi disse : <em>Ti ho capita. Da adesso in poi è una scelta anche mia</em>. Non dimenticherò mai quel momento, per me fu totalmente inaspettato … un vero miracolo. Da quel momento abbiamo continuato a camminare sulla strada della castità sempre più insieme, affrontando i passi più difficili che la salita ci avrebbe proposto.</p><p><a name=\"nel-matrimonio\"></a></p><h3>La castità nel matrimonio</h3><p>Dopo due anni di cammino da fidanzati, ci siamo sposati. Cos’è cambiato da allora? Proprio nel giorno del matrimonio si parla di “unione casta e feconda”… sembra una contraddizione in termini! La realtà è che non è così. Come nel fidanzamento, anche nel matrimonio, vivere la castità vuol dire <strong>purificare lo sguardo per amarsi nella verità.</strong></p><p>Sia prima che dopo il matrimonio, vivere in castità ha significato per noi semplicemente scegliere di avere come criterio la verità e l’amore piuttosto che la comodità e l’egoismo, non solo a parole ma nel concreto dei gesti e delle scelte. Da fidanzati la verità era che non eravamo sposati, e abbiamo quindi cercato di evitare di vivere come se lo fossimo nelle situazioni che ci si presentavano: <strong>abbiamo scelto di non convivere</strong>, ad esempio, pur abitando ognuno per conto suo nella stessa città e lavorando entrambi.</p><p>Il matrimonio ha creato una realtà del tutto nuova. Il sacramento ci ha resi, profondamente – indissolubilmente – una cosa sola. Per me il diavolo ci tenta nel fidanzamento facendoci <em>illudere</em> di un unità che non esiste e nel matrimonio cercando di <em>dividere</em> l’unità che esiste… <strong>la castità è  un’arma per combattere queste due tentazioni</strong> e in entrambi i casi difende la verità dell’amore.</p><p>Amarsi castamente nel matrimonio è quindi per noi difendere questa verità più grande di noi, questa unità totale, di spirito e corpo. Significa dunque donarsi <strong>completamente</strong> all’altro nel quotidiano, e dare priorità all’unità della coppia rispetto a tutto il resto (sì, anche rispetto ai figli!). In pratica, questo vuol dire ad esempio custodire dei momenti solo per noi due (che tra lavoro ed un bimbo piccolo a volte è operazione assai ardua!). Significa curare la nostra unione sessuale, imparando a seguire i ritmi naturali di fertilità della donna, senza usare metodi contraccettivi artificiali che sentiamo come compromesso, rendendo questa unione meno totale e quindi vera.</p><p>In fin dei conti noi due non abbiamo fatto altro che questa scelta: metterci in viaggio con <strong>i nostri passi incerti e debolissimi</strong> sulla strada di un amore vero, sincero e pulito (cioè casto!) che (guarda caso…) passa per la castità, facendo del nostro meglio per difendere questa decisione, combattendo come potevamo le tentazioni di fermarci o cambiare strada.Non siamo scalatori professionisti, ma solo due che hanno scelto di imparare a camminare lungo questa salita. Eppure, al prezzo di questo piccolo sì (spesso molto incerto) siamo stati ricoperti di doni meravigliosi.</p><p><a name=\"i-frutti\"></a></p><h3>I frutti della castità per noi</h3><p>Vivere nella castità ci ha permesso di guardare alla nostra relazione nella verità, sia da fidanzati che poi da sposi. La castità ci ha difesi dal rischio di perderci in dettagli magari anche piacevoli <strong>dimenticando la sostanza</strong>, il cuore del nostro stare insieme, facile o difficile che fosse. Nel fidanzamento ci ha aiutati a usare quel tempo per rispondere al punto interrogativo della nostra vocazione. Allo stesso modo oggi, da sposati, la castità è ripeterci le promesse del giorno delle nozze nel concreto della nostra vita e ricordarci del miracolo di essere diventati uno, donandoci e accogliendo l’altro completamente, anima e corpo, per amarci da Dio.</p><p>Proprio perché non eravamo d’accordo, i nostri primi passi nella castità ci hanno insegnato ad <strong>amarci anche nella nostra diversità</strong> e ad accogliere l’altro così com’è. La nostra diversità ci ha regalato l’opportunità di provare ad amare indipendentemente dall’essere gratificati o anche solo approvati dall’altro. Lungo il cammino abbiamo capito che proprio grazie alla nostra diversità abbiamo bisogno l’uno dell’altra per crescere ognuno nell’amore: io posso aiutare Daniel a non dimenticarsi di puntare in alto, lui aiuta me a capire dove fare il prossimo passo  e camminare verso l’alto nel concreto.</p><p>Solo insieme possiamo camminare verso la cima.</p><p>La castità ci ha insegnato ad amarci anche nel sacrificio, mettendo prima <strong>il bene della coppia</strong> che la nostra comodità personale. Questo ci ha allenati a poter affrontare insieme le situazioni scomode che poi si sono presentate: dal periodo di disoccupazione di Daniel, al doverci trasferire in una nuova città che non conosciamo, alla fatica di amarci nel quotidiano. Provare a camminare nella castità ci ha fatto <strong>crescere nella fiducia nella Chiesa</strong>, che come una mamma ci propone un cammino che — potrà essere a volte difficile — ma davvero ci conduce al nostro bene più grande.</p><p>Infine, vivere questa scelta ci ha fatto riconoscere che <strong>non sappiamo amare davvero</strong>. Fare i conti con la nostra debolezza e i nostri limiti ci ha fatto mettere Dio al primo posto, per imparare da Lui che è l’Amore ad amare l’altro pienamente, nella più completa gratuità.</p><p>Ripensando al nostro cammino finora, posso dire che  <strong>vale la pena di puntare in alto</strong> e provare a vivere un rapporto di amore nella più completa sincerità, in maniera casta, affidandosi pienamente alla Provvidenza di Dio. Oggi capisco che  le sfide che abbiamo affrontato sono state stupende occasioni per cominciare a imparare ad amare (ed essere amata) in pienezza.</p><p>Buon cammino!</p><p>Chiara</p><h3>Altri articoli sulla castità</h3><ul><li><a href=\"http://5p2p.it/la-castita-perscegliersi-veramente/\">La castità per scegliersi veramente</a></li><li><a href=\"http://5p2p.it/2013/05/10/castita-liberta.html\">Castità è libertà, altro che tabù</a></li><li><a href=\"http://5p2p.it/2014/03/18/castita-vetta-amore.html\">Castità vetta dell’amore</a></li><li><a href=\"http://5p2p.it/2014/01/21/ma-come-vivere-la-castita.html\">Ma come faccio a vivere la castità?!</a></li></ul><p>Il rischio è che tu possa essere felice.</p><p>A venerdì prossimo!</p><hr><p>😘 Se questa newsletter ti piace, facciamola conoscere a tutti! Fai uno screenshot o condividi una frase che ti è piaciuta nelle storie di instagram taggando <a href=\"https://www.instagram.com/5pani2pesci/\">5pani2pesci</a> – oppure – inoltra questa email ad  un amico!</p><p>La bellezza vale la pena condividerla!</p><hr><p>5pani2pesci è completamente finanziato da un <strong>crowdfunding di Provvidenza</strong>, per partecipare con una <em>donazione</em> o un <em>contributo mensile</em> segui il link: <a href=\"https://bit.ly/offri-un-caffe\">Offri un Caffè</a></p></div>"
}
