



{
    "date": "2022-06-17",
    "subject": "Contestare 🤟 #13",
    "content": "<div style='max-width: 600px; font-size:18px; line-height: 1.6; padding: 30px 30px; font-family: Georgia, serif'><p>Carissimi</p><p>bentornati ad un nuovo numero della ✨ newsletter di 5pani2pesci ✨ Per prima cosa <em>grazie grazie grazie</em> per tutti i meravigliosi messaggi, le lacrime e le condivisioni per <a href=\"https://5p2p.buzzsprout.com/1674844/10777419-dio-libera\">il podcast di lunedì scorso</a> su <strong>Dio libera!</strong> Veramente è il Signore che opera meraviglie – grandi cose ha fatto in me l’onnipotente e <strong>Santo è il Suo Nome</strong> (Lc1,49).</p><p>Per questo numero vorrei condividere una cosetta trovata nello studio di padre Giovanni (aka “il muffatoio”). Parla della <em>contestazione</em>. E lo trovo molto utile perché, quando si parla di contestazione, spesso vengono alla mente immagini un po’ vintage di studenti in protesta a piazza Tienanmen, di canzoni di Guccini ed un sapore misto acre da Forte Prenestino.</p><p>Roba <em>retro</em> insomma.</p><p>Ma forse il problema è che associando la parola contestazione con <em>ribellione</em>, l’abbiamo relegata ad una sfera da dimenticare. Oggi l’imperativo è accogliere tutti (in teoria), imponendo la cieca omologazione (ne abbiamo parlato nel numero precedente). Allora, contestare suona troppo forte e non trova posto nell’attuale cultura svirilizzata in cui viviamo. Una cultura che ci vuole tutti <em>apposto</em> incentivando una mentalità da bravi ragazzi, mascherandola per cosa buona e civile, ma che in realtà inibisce la nostra naturale propensione alla ricerca della Verità. Arrivando fino a creare una sorta di stridente identità tra cristiano e bravo-ragazzo.</p><p>Follia!</p><p><em>Chesterton</em>, grande scrittore cristiano del '900,  diceva:</p><blockquote><p>Il mondo sarà salvato da chi saprà meglio contestarlo</p></blockquote><p>Che vuol dire? Dobbiamo forse andare in giro a buttare bombe carta? Impegnarci in politica? Organizzare cortei?</p><p>Capiamo meglio.</p><p>Quando gli apostoli iniziarono a divulgare il Vangelo in Palestina e nel Mediterraneo, non stavano forse contestando la visione di Dio degli Ebrei? Quando i primi cristiani subirono il martirio a Roma non stavano forse contestando un impero che voleva imporgli il paganesimo? Quando durante le grandi guerre i cristiani hanno salvato persone (indipendentemente dalla loro nazionalità o religione) dalla prigionia o dai campi di sterminio non stavano contestando il sistema? Quando Santa Maria Goretti ha preferito essere uccisa piuttosto che acconsentire allo stupro non stava contestando? E chi oggi vive un fidanzamento casto non sta contestando? E chi cerca Gesù con tutto il cuore, non si troverà ad un certo punto stretto – e in stridente contrasto – di fronte alla mentalità del tempo? È storia, è sempre stato così e probabilmente lo sarà sempre. Come Dio “contesta” i pensieri del nostro cuore, così noi divenendo nuovi Cristo su questa terra ci troveremo a contestate una mentalità che mette a posto dell’Amore la convenienza, e a posto della Carità il dominio.</p><p>La contestazione – alla luce della Grazia di Dio – è sempre stato strumento per il cristiano per vivere la Fede in maniera autentica. Non sappiamo cosa ci riserva il futuro, ma sappiamo che nella ricerca del Regno di Dio, saremo chiamati – a tempo opportuno – a contestare.</p><p>Qui si pensa e si opera al contrario 🙀</p><p>Buona lettura</p><p>Francesco</p><p>Se questa email ti è stata inviata da un amico, puoi <a href=\"https://5p2p.it\">iscriverti  alla Newsletter qui</a>.</p><hr><h2>Contestare</h2><h3>Bozza di manifesto della disobbedienza creativa</h3><p>Ragionare = trasgredire</p><p>Il mondo grida:</p><p><em>Se hai fame trasforma le pietre in pane (Mt4,3)</em>; abbi cura del tuo corpo, strumento dei tuoi piaceri; fai di te stesso la tua opera d’arte e contemplati; siano le cose il tuo fine e il tuo dominio, tutto diventi cosa davanti a te; consuma la terra; abbuffati, vivi di comfort, jogging, weekend; consuma la terra. Scopo del piacere siano gli agi, l’arricchimento, la potenza; si innalzi una nuova torre di Babele, la grande macchina della produzione, a spese dello spirito umano, dell’aria, dei fiumi, dei boschi, il pane e il vino, di antiche e illustri città, di tutti i poveri, i semplici, i deboli, i non tecnicizzati, i non sviluppati: ogni distruzione è legittima quando apre la strada al benessere. Ricordati che il mercato, la concorrenza, la guerra, selezionano i migliori e lasciano al mondo il meglio.</p><p>ma <strong>Cristo</strong> risponde:</p><p>Che l’uomo non vive di solo pane; perciò Egli giunge a mani vuote, ambasciatore di pace e di libertà. Egli non vuole comprare la nostra obbedienza col pane, poiché non nel semplice fatto di vivere – **ma in ciò per cui si vive **-- è riposto il senso dell’umana esistenza. La febbre produttivistica è un segno di disordine, di una disarmonia che ci emargina dal cosmo e avvicina l’apocalisse. Questa nuova barbarie così sollecita della nostra felicità, questo male che finge di compiere il bene è opera di quella stessa maligna presenza che San Girolamo chiama “la scimmia di Dio”.</p><p>Il mondo impone:</p><p><em>Gettati giù dalla torre del tempio e Dio darà ordine ai suoi angeli di sorreggerti con le loro mani (Mt4,6)</em>; rischia; scommetti sulla scienza e sul “libero pensiero”; sostituisciti a Dio; imita la vita con il movimento meccanico; rifai il sole disintegrando l’atomo; costruisci un paradiso di plastica, elettricità, velocità, suoni, colori, scoppi, narcotici e sesso; compi miracoli tecnici. Uccidi lo spirito: se c’è un Dio lo salverà, se no, vuol dire che Dio sei tu e tutto ti è permesso. Dio è morto, la mega-macchina del cosmo non ha più bisogno della sua presenza; la scienza e la tecnica hanno realizzato i sogni di onnipotenza dell’uomo.</p><p>ma <strong>Cristo</strong> risponde:</p><p>Che non si deve tentare il Signore Iddio, poiché la fede non ha bisogno di prodigi, ma solo della libera decisione dei cuori. Se pretendiamo la felicità sulla terra, dovremo per forza chiederlo agli uomini e alle cose, ma non troveremo che lo sfruttamento reciproco, nel quale si dissolve la vita sociale, e un forsennato assalto alla natura che ne dissipa le risorse. Il mito del paradiso in terra, la speculazione finanziaria e il macchinismo, ci hanno già ridotti alla miserabile condizione di occupanti precari del pianeta; nel mondo della potenza, del capitale e della tecnica non c’è posto per il divino, ma neanche per l’umano.</p><p>Il mondo afferma:</p><p><em>Se prostrandoti mi adorerai diventerai padrone di tutti i regni della terra con la loro gloria (Mt4,9)</em>: menti, ruba, inganna, sfrutta, circuisci, uccidi e avrai il potere. Il potere è sicurezza, forza, immortalità, rende gli uomini dei. Del resto, l’uomo comune, quello del gregge, non chiede di meglio che trovare qualcuno a cui inchinarsi, a cui affidare la propria coscienza, a cui delegare le proprie responsabilità. L’uomo-massa tende per natura a istruirsi in formicaio e adora chi gli dà il pane.</p><p>ma <strong>Cristo</strong> risponde:</p><p>Che dobbiamo adorare solo il Signore Iddio e solo a Lui  rendere il culto; che i nomi di Dio sono Pace, Giustizia, Fede, Carità; che Dio ci è Padre e noi siamo fratelli, uguali e diversi come lo sono i fratelli di una famiglia; che Mammona rovescia l’ordine dei valori e conduce all’idolatria; che un domatore conosce solo due cose degli animali che addomestica: la fame e la paura, ma non è ancora nato un mortale che sappia domare il cuore dell’uomo, il cui segreto sfugge alle alchimie di tutti i poteri del mondo.</p><p>Trasgredire è un impellente esigenza del nostro DNA.</p><p>Se trasgredisci seguendo Dio, diventi un santo.</p><p>Se trasgredisci i 10 comandamenti, diventi (perdona) un emerito imbecille.</p><p>– <em>da uno dei fascicoli di padre Giovanni Marini OFM, “L’Amore finalmente!”</em></p><p>Il rischio è che tu possa essere felice.</p><p>A venerdì prossimo!</p><hr><p>😘 Se questa newsletter ti piace, facciamola conoscere a tutti! Fai uno screenshot o condividi una frase che ti è piaciuta nelle storie di instagram taggando <a href=\"https://www.instagram.com/5pani2pesci/\">5pani2pesci</a> – oppure – inoltra questa email ad  un amico!</p><p>La bellezza vale la pena condividerla!</p><hr><p>5pani2pesci è completamente finanziato da un <strong>crowdfunding di Provvidenza</strong>, per partecipare con una <em>donazione</em> o un <em>contributo mensile</em> segui il link: <a href=\"https://bit.ly/offri-un-caffe\">Offri un Caffè</a></p></div>"
}
