



{
    "date": "2022-06-24",
    "subject": "Perché finisce l'amore 😥 #14",
    "content": "<div style='max-width: 600px; font-size:18px; line-height: 1.6; padding: 30px 30px; font-family: Georgia, serif'><p>Carissimi</p><p>bentornati ad un nuovo numero della newsletter di 5pani2pesci ✨</p><p><strong>Qui si pensa e si opera al contrario 🙀</strong></p><p>E qui c’è da dirlo forte perché con <a href=\"https://5p2p.buzzsprout.com/1674844/10813419-scrutare-la-scrittura-per-capire-cosa-dice-dio-sull-autostima-mefiboseth-il-cane-morto-e-come-superare-questo-nucleo-di-morte\">il podcast di lunedì scorso</a> abbiamo fatto esplodere una bombetta mica da poco 💣 scrutando la Parola insieme a Don Samuel ed aprendo la strada per un percorso che mette insieme personaggi biblici e <strong>Nuclei di Morte</strong>. Ed il vostro feedback è stato i.n.c.r.e.d.i.b.i.l.e! Grazie!!</p><p>Una <em>doppia</em> bomba perché mette insieme due pilastri del discernimento: <strong>Nuclei di Morte</strong> – dinamiche che fanno morire l’amore, <em>ne parliamo in questa newsletter</em> – e <strong>personaggi biblici</strong> che sono proprio il fondamento secondo padre Giovanni Marini per un cammino solido ed in vero dialogo con Dio (cioè acquisire <em>criteri biblici</em> e pregare in <em>spirito e verità</em>… ma questa è un’altra storia).</p><p>I <strong>Nuclei di Morte</strong> sono un vero e proprio cammino umano per capire come state messi a <strong>livello affettivo</strong> e di coppia, portando alla luce tutte quelle dinamiche che  – come una condanna a morte appunto – minano la vostra affettività dal di dentro, impedendovi di crescere.</p><p>Sono così importanti che sui Nuclei di Morte abbiamo fatto una bellissima <a href=\"https://www.youtube.com/watch?v=u59tO73vYbE&amp;list=PLeN1Oviv2DpmP2bpuAeqLY7ioiDLMzvvK\">serie su YouTube</a>, dove nell’arco di una ventina di video trattiamo nello specifico le varie dinamiche … poi chissà magari … faremo uscire anche un <em>libro</em> 😍 (non è una promessa!).</p><p>Se fosse così, prendete questo numero della newsletter come una piccola introduzione – la puntata <em>pilota</em> – per incominciare a risolvere la propria affettività e crescere nell’amore 👍👍👍</p><p>Buona lettura</p><p>Francesco</p><p>Se questa email ti è stata inviata da un amico, puoi <a href=\"https://5p2p.it\">iscriverti  alla Newsletter qui</a>.</p><hr><h2>Perché finisce l’amore 😥</h2><h3>Le passioni vanno e vengono, come un vento di burrasca al cuor non si comanda!!?</h3><p>Parliamoci chiaro, per quanto si lotti per mantenerlo, l’amore sembra sfuggirci dalle mani. Se sei qui a leggere, sai cosa intendo. Ora la domanda è: come è possibile che sia finita?!</p><p>Su una cosa forse saremo tutti d’accordo: <a href=\"http://5p2p.it/2015/01/27/stare-insieme-e-difficile.html\">l’amore è difficile</a>. Non intendo solo la questione <em>amare</em> ma proprio tutto il pacchetto completo dell’amore, <strong>vivere una storia d’amore è difficile</strong>. È fatto di decisioni complesse che spesso hanno a che vedere sia con il passato che con il futuro della nostra storia personale, e soprattutto mi mettono davanti ad uno dei più grandi paradossi che l’uomo abbia mai dovuto affrontare: l’altro!</p><p>Se ti piacciono i rompicapi, lascia stare il <em>sudoku</em> o la settimana enigmistica, cerca di capire il tuo partner e ne avrai per tutta la vita! Scoprire cosa piace all’altro, renderlo felice, capendo in profondità quelle che sono le sue vere esigenze, è un rompicapo che a volte ha del paradossale.</p><p>E se stai pensando alla <a href=\"http://5p2p.it/per-incompatibilita-di-carattere\">compatibilità di carattere</a>, caschi male. Come dice mia moglie, <strong>l’amore è una sfida ed una occasione</strong> per uscire da noi stessi, per incontrare l’altro e così finalmente divenire uomini e donne maturi! Quindi … il discorso compatibilità non convince.</p><p>La verità è che in amore siamo tutti un po’ <em>self-made-man</em>, ci facciamo da soli. Il nostro motto è <em>va dove ti porta il cuore</em>, il nostro bagaglio di esperienze affonda le radici nei primi corteggiamenti alle medie, quando sfiorarle la mano provocava un brivido indescrivibile lungo la schiena ed un tonfo al cuore. I nostri maestri: niente meno che i personaggi di <em>Kiss me Licia</em>, <em>Drive-In</em> e <em>Lupin</em>.</p><p>Ancora ti stupisci che le cose non siano andate bene? Dai …</p><p>Che mestiere fai? L’elettricista? La maestra? L’ingegnere aerospaziale? Quanti anni di studio e di lavoro sul campo hai affrontato per poter dominare il tuo mestiere? Esperienze, aggiornamenti, fallimenti, consigli utili dei colleghi più esperti. Anni di formazione per diventare quello che sei ora.</p><p>E in amore? No, in amore <em>va dove ti porta il cuore</em>.</p><h3>Le regole dell’amore</h3><p><a href=\"https://www.amazon.it/gp/product/8827005781/ref=as_li_ss_tl?ie=UTF8&amp;camp=3370&amp;creative=24114&amp;creativeASIN=8827005781&amp;linkCode=as2&amp;tag=5pani2pesci-21\">Padre Giovanni</a> di Assisi inizia il suo stupendo corso sull’affettività con questa frase:</p><blockquote><p>Nessuno entri nell’amore che non sia un iniziato!</p></blockquote><p>Che vuol dire? Che vuol dire <em>essere iniziati nell’amore</em>? Se c’è una iniziazione vuol dire che c’è un percorso da fare, una formazione da avere, delle esperienze, degli strumenti per gestire e comprendere cosa e quando parlare, come e dove agire. Dopo tanto <em>fai-da-te</em>, ecco ti svelo un grande segreto: <strong>l’amore ha delle regole</strong>.</p><p>Lo so è uno <em>shock</em>.</p><p>Pensavi che tutto veniva da cupido, da un cocktail esplosivo di ormoni ed altre molecoline impazzite … e invece no. Quella lì al massimo la possiamo chiamare <em>attrazione</em>, tipo quando è <em>il</em> momento e i gatti di tutto il quartiere iniziano a miagolare. Ma l’amore? No, l’amore ha delle dinamiche chiare, che si possono capire e che soprattutto (e questo è il tuo giorno fortunato) <strong>si possono apprendere!</strong></p><h3>Regola numero 0: L’amore se non cresce muore</h3><p>Esiste un principio base in amore su cui si costruisce tutto:</p><blockquote><p>L’amore se non cresce muore</p></blockquote><p>capisci questo e stai già a metà del percorso. Il fatto è che in amore lo <em>status-quo</em> non esiste. <a href=\"http://5p2p.it/che-coppia-sei\">Non si possono mantenere le cose come sono</a>. O si sale, o si scende, la piattella non esiste. La cosa più brutta che puoi dire al tuo partner è <em>non cambiare mai</em>, perché in pratica è come emettere una condanna sulla sua vita e sulla vostra storia d’amore. L’uomo è dinamico, cambia, evolve, questa è la vita. Un’altra frase tremenda da non dire, sarà al giorno del vostro matrimonio quando – piena di buoni propositi – zia Concettina dirà: “Quanto siete belli, amatevi <em>sempre</em> come oggi”.</p><p>Non sia mai!</p><p>Un matrimonio che funziona, è un matrimonio in cui l’amore cresce sempre, ed i gesti d’amore si moltiplicano. Oggi faccio cose per Alessandra che non avrei mai fatto dieci anni fa. Proseguendo nel cammino, ho capito meglio cosa è importante per lei e con la Grazia di Dio, sto imparando a donarmi sempre di più.</p><p>Regola numero zero, fondazione di tutto: <strong>L’amore se non cresce muore!</strong></p><h3>Nuclei di Morte</h3><p><a href=\"https://www.amazon.it/gp/product/8827005781/ref=as_li_ss_tl?ie=UTF8&amp;camp=3370&amp;creative=24114&amp;creativeASIN=8827005781&amp;linkCode=as2&amp;tag=5pani2pesci-21\">Padre Giovanni</a> con 40 anni di esperienza sulle dinamiche della affettività ci ha illuminato su una serie di punti chiave, di dinamiche di coppia, che se non vengono disinnescate in tempo portano l’amore alla tomba. Seguendo i suoi insegnamenti abbiamo fatto una serie di video su YouTube chiamata appunto: <a href=\"https://www.youtube.com/watch?v=u59tO73vYbE&amp;list=PLeN1Oviv2DpmP2bpuAeqLY7ioiDLMzvvK\">Nuclei di Morte</a>.</p><p>Ne abbiamo fatto esperienza noi per primi, quando fidanzatini freschi abbiamo iniziato il cammino con lui. Subito ci mise in guardia su alcune cose che aveva notato, soprattutto sul <em>rapporto non paritario</em>. Infatti, passato l’entusiasmo iniziale, il nostro amore faceva fatica a crescere a causa di alcune differenze sostanziali tra di noi. In pratica, <strong>eravamo spacciati</strong>. Eppure, la possibilità di poter riconoscere ciò che ci impediva di crescere, ci ha permesso di scegliere se metterci in cammino su quel punto o meno. Ci ha permesso di scegliere se rimanere come eravamo o partire per un viaggio di cambiamento personale e di coppia. Un viaggio a volte faticoso, con momenti di scoraggiamento, ma che ci ha portati a diventare uomini e donne maturi per poter vivere in maniera piena la nostra storia d’amore, al di là delle nostre povertà e dei nostri limiti.</p><p>L’amore se non cresce muore! E senza rendercene conto esistono dinamiche all’interno della coppia che fanno morire l’amore perché ne impediscono la crescita piena e matura. <a href=\"https://www.amazon.it/gp/product/8827005781/ref=as_li_ss_tl?ie=UTF8&amp;camp=3370&amp;creative=24114&amp;creativeASIN=8827005781&amp;linkCode=as2&amp;tag=5pani2pesci-21\">Padre Giovanni</a> li chiama appunto <strong>Nuclei di Morte</strong>.</p><p>Lavorare su queste dinamiche vuol dire mettere fondamenta solide per la tua affettività, vuol dire <em>costruire la casa sulla roccia</em> e non sulle emozioni. Ci si lavora in coppia, da single, da lasciati… perfino da sposati! Chiunque voglia mettersi in cammino la strada è davanti a te.</p><p>Per incominciare:</p><ul><li><a href=\"https://www.youtube.com/watch?v=u59tO73vYbE&amp;list=PLeN1Oviv2DpmP2bpuAeqLY7ioiDLMzvvK\">La serie su YouTube sui Nuclei di Morte</a></li><li><a href=\"https://5p2p.buzzsprout.com/1674844/10813419-scrutare-la-scrittura-per-capire-cosa-dice-dio-sull-autostima-mefiboseth-il-cane-morto-e-come-superare-questo-nucleo-di-morte\">La scrutatio sull’autostima dell’ultimo podcast</a></li></ul><p>Sei pronto per iniziare questo viaggio?</p><p>Il rischio è che tu possa essere felice.</p><p>A venerdì prossimo!</p><p>Fra</p><hr><p>😘 Se questa newsletter ti piace, facciamola conoscere a tutti! Fai uno screenshot o condividi una frase che ti è piaciuta nelle storie di instagram taggando <a href=\"https://www.instagram.com/5pani2pesci/\">5pani2pesci</a> – oppure – inoltra questa email ad  un amico!</p><p>La bellezza vale la pena condividerla!</p><hr><p>5pani2pesci è completamente finanziato da un <strong>crowdfunding di Provvidenza</strong>, per partecipare con una <em>donazione</em> o un <em>contributo mensile</em> segui il link: <a href=\"https://bit.ly/offri-un-caffe\">Offri un Caffè</a></p></div>"
}
