



{
    "date": "2022-04-08",
    "subject": "7 fondamenti per i fidanzati 😍 #5",
    "content": "<div style='max-width: 600px; font-size:18px; line-height: 1.6; padding: 30px 30px; font-family: Georgia, serif'><p>Carissimi</p><p>bentornati ad un nuovo numero della ✨ <em>newsletter di 5pani2pesci</em> ✨ Spero che il <em>piccccolisssimo</em> contrattempo della scorsa settimana si sia risolto e che tutti quanti stiano leggendo questa email comodamente dalla vostra casella di posta 😎 … bene, iniziamo!</p><p>Quello del fidanzamento è un cammino incredibile: stupendo e ricco, pieno di dubbi e ostacoli. Montagne insormontabili si parano davanti alle povere coppie. Ma in realtà mi rendo conto che tanti ingarbugliamenti e tante difficoltà, nascono spesso da poche semplici dinamiche (ehm ehm <a href=\"https://www.youtube.com/playlist?list=PLeN1Oviv2DpmP2bpuAeqLY7ioiDLMzvvK\">Nuclei di Morte??</a> 😆)</p><p>Per questo motivo ho deciso di scrivere questa <em>lettera aperta</em> rivolta a chi sta iniziando un cammino di fidanzamento, nella speranza che l’amore possa fiorire in pienezza. Sono 7 fondamenti, 7 punti di partenza, per permettere all’amore di crescere.</p><p>Ma attenzione.</p><p>Qui si pensa e si opera al contrario.</p><p>Buona lettura</p><p>Francesco</p><p>Se questa email ti è stata inviata da un amico, puoi <a href=\"https://5p2p.it\">iscriverti alla Newsletter qui</a>.</p><span style=\"font-size: 0.8rem\">PS. Questa lettera è un riadattamento di un post del 2013 che potete trovare sul blog.</span><hr><h2>7 Fondamenti per i fidanzati 😍</h2><h3>ovvero… imparare ad Amare da Dio!</h3><p>Carissimi</p><p>Trovare l’amore è una grazia troppo bella. Al centro della vita c’è la nostra <em>affettività</em>, cioè la capacità di <strong>donare</strong> e <strong>ricevere</strong> amore e affetto; più questa parte di noi è sana e piena, più ci realizziamo come persone … altro che il lavoro o i soldi. Quelli sono solo palliativi, un ombra sbiadita di cosa possa essere veramente la felicità per un uomo.</p><p>Siete ancora agli inizi, quante novità, quante sorprese… e poi il tumulto del cuore! Sono sicuro che questi primi tempi saranno travolgenti: desiderare e sentirsi desiderati, impazienti di scoprire l’altro.</p><p>Godetevi questa ventata di freschezza!</p><p>Tuttavia il fidanzamento <strong>non si improvvisa</strong>, per fare in modo che l’<em>amore cresca</em> e non si infranga contro le scogliere della delusione è necessario <strong>essere degli iniziati</strong> (cf. il libro di Tobia). Il fidanzamento è il momento del discernimento, una prova, una corsa ad ostacoli, fatta di tranelli, dubbi e trabocchetti. È normale che metterete in questa relazione tante aspettative. Correrete il rischio di farvi definire da questa storia al punto che per mantenerla in vita perderete di vista la meta. Metterete in moto sabotaggi di ogni genere per distruggerla e deteriorarla quando l’amore vi chiederà tutto. È normale.</p><p>È necessario camminare.</p><p>Per questo voglio condividere con voi quello che ho imparato nel cammino di fidanzamento con Alessandra, con la speranza che vi possa essere di aiuto.</p><h3>1. Tempo e spazio</h3><p>Una relazione per funzionare ha bisogno che gli dedichiamo del tempo. Noi ad esempio eravamo lontani: io a Zurigo e Alessandra in Basilicata. Padre Giovanni che a quel tempo ci seguiva, ci diede come regola fondamentale e primaria quella del <em>Tempo e Spazio</em> e cioè trovare delle strategie per stare insieme fisicamente il più possibile, senza far passare troppo tempo di distacco. Io ed Ale abbiamo visto che tre settimane era il tempo massimo; far passare già un mese tra un incontro ed un altro sembrava troppo. Sfruttate treni, bus, voli low-cost, carri bestiame e quant’altro ma dovete vedervi con regolarità e qualità. Ci vuole <em>disciplina</em> (e un po’ di organizzazione) ma è fondamentale per far crescere l’amore.</p><p>Ah sì poi c’è il telefono, messaggini e messaggetti. Non fatemi sembrare vecchio… ma comunicare a messaggi è roba da <em>sottosviluppati</em> e sentirsi cento volte al giorno è asfissiante. Se non potete vedervi, affidatevi ad una sana telefonata serale. E mi raccomando… evitate di parlare della lista della spesa, facendo la telecronaca della giornata. Aprite il cuore: il tuo pensiero più bello della giornata, la tua paura più grande, un gesto che ti ha colpito… o semplicemente godete della voce dell’altro.</p><p>Andate al centro.</p><h3>2. I Nuclei di Morte</h3><p>Tra me ed Ale ci sono otto anni di differenza. Ora che ne abbiamo 36 lei e 44 io, non si nota affatto ma … quando ci siamo incontrati la prima volta io ne avevo 24 e Ale … 16! Ci siamo fidanzati che ne aveva quasi 17 ma <em>capisc’ a me’</em> certi discorsi da liceale non si potevano sentire! La differenza era troppo grande … anche qui il frate corse in aiuto. Mentre lei doveva crescere in maturità, io dovevo venirle incontro dall’altra parte. La relazione doveva essere <strong>paritaria</strong>. Ne’ io troppo in alto, ne’ lei troppo in basso. Una volta raggiunto questo obbiettivo, abbiamo camminato e siamo cresciuti insieme. <a href=\"https://youtu.be/b5NjXooNXRU\">La mancanza di un rapporto paritario</a> è uno dei <strong>nuclei di morte</strong> principali che distruggono l’amore. Ce ne sono altri, è bene che tu li conosca tutti per saperti orientare!</p><p><strong>Se l’amore non cresce muore</strong>, è questa la chiave di lettura fodamentale. Pensare che vi amerete sempre come il primo giorno è una <em>maledizione</em> che dovete scrollarvi di dosso al più presto. Se amassi Ale come il primo giorno, farei una frazione delle cose che farei oggi per lei. L’amore deve sempre crescere, non esiste lo <em>status-quo</em>. Quando esistono delle dinamiche personali o di coppia che impediscono questa crescita… l’amore muore. Queste dinamiche possono essere raggruppate in un set preciso e limitato di casi per aiutarvi a camminare: noi li chiamiamo <a href=\"https://www.youtube.com/playlist?list=PLeN1Oviv2DpmP2bpuAeqLY7ioiDLMzvvK\">Nuclei di Morte</a>.</p><p>Dopo aver individuato quelle situazioni che impediscono al vostro amore di crescere, incominciate a lavorarci.</p><p>Non sarete pronti per sposarvi quando tutto sarà perfettamente risolto (a volte ci vuole una vita…), ma se avrete dimostrato a voi stessi e all’altro che siete stati capaci di chiamare per nome le vostre difficoltà e che avete avuto il coraggio di metterci le mani (spoiler: <em>brucia da morire</em>, ma come disinfettante su una ferita, è la cosa migliore che possiate fare per la vostra relazione).</p><p>Quando l’altro si rifiuta di lavorare sui nuclei di morte… spesso è il segno di una storia che non va da nessuna parte.</p><h3>3. Abbiate chiara la meta</h3><p>E poi amici miei non dimenticatevi che il fidanzamento è un <strong>periodo di prova</strong>.</p><p>Tutti i fidanzamenti sono chiamati a finire!</p><p>O ci si lascia, o ci si sposa… facciamola finita con questi fidanzamenti d’argento che non portano da nessuna parte – vitelloni – e non mi parlate della maledizione economica (ne abbiamo discusso proprio nell’<a href=\"https://5p2p.buzzsprout.com/1674844/10369257-la-maledizione-economica\">ultimo episodio del podcast</a>), il vostro discernimento abbia fondamenta solide. Non vi lasciate fregare… si cammina insieme per rispondere a queste due domande:</p><ol><li>Se siete chiamati al matrimonio</li><li>Se siete chiamati al matrimonio insieme! (eh si perché magari ti devi sposare… ma non con quella persona)</li></ol><p>Non giocate a fare la coppia sposata, non bruciate le tappe. Né nei doveri, né nei diritti, né nei piaceri. Camminate serenamente nella semplicità. Lasciate il <em>per sempre</em> per dopo, perché non guastiate quello che deve essere preservato. Il fidanzamento cristiano si basa sulla <strong>libertà</strong>, sul poter cambiare idea il giorno prima delle nozze. Usate questo tempo per conoscervi in verità, più maschere butterete giù ora, meglio permetterete al vostro partner di entrare nella vostra storia, capirla ed amarla. L’obbiettivo infatti non è sposarsi o ricevere un po’ di calore umano, ma amarvi senza riserve, per quello che siete… specialmente nei vostri difetti e nelle debolezze, accogliendovi completamente. Quando avrete raggiunto questo rispetto e ne provate gioia nell’esercitarlo, allora sarete pronti. Tutto quello che metterete in mezzo: egoismi, sesso o bugie; non farà altro che rendervi questo cammino di discernimento più difficile, meno chiaro e tortuoso.</p><h3>4. Alla luce della parola di Dio</h3><p>Se non fosse stato per il Vangelo, io ed Alessandra ci saremmo lasciati dopo un giorno. Infatti, già all’indomani del nostro primo appuntamento, avevo incominciato a pensare che stavamo facendo una follia, una semplice illusione infantile. Avevamo di fronte tanti impedimenti come l’età e la distanza per nominarne un paio… Ma più in generale il problema era che facevamo parte di due mondi così distanti e diversi. Invece, ciò che ci univa sembrava così debole che in cuor mio ero deciso a lasciar perdere, a non forzare una cosa che – evidentemente – non poteva funzionare. C’era questo nel mio cuore quando – carichi di sfiducia – siamo andati a messa nel nostro primo giorno di fidanzamento.</p><p>Il Signore ci ha parlato così:</p><blockquote><p>Prendete il largo … “Signore abbiamo faticato tutta la notte e non abbiamo preso niente, ma sulla tua parola getterò le reti” – <em>Lc5,5</em></p></blockquote><p>Nel mio cuore questa frase risuonava così chiara! … seguendo la tua testa hai fatto stupidaggini tutta la vita, MA per una volta fidati di Me e fai come dico Io … Per questo vi dico: non lasciate che la Parola si allontani mai dalla vostra relazione! Leggete <a href=\"http://vangelodelgiorno.org/M/IT/\">il Vangelo del giorno</a> quotidianamente. Fate della Parola la vostra guida. Se sarete in ascolto Egli vi indicherà quale sarà la strada da seguire. Egli è <em>lampada per i vostri passi e luce sul vostro cammino</em> (Sal 118).</p><p>Per dirla in altre parole: il Vangelo si legge, il Vangelo si studia, ma soprattutto…</p><p><strong>Il Vangelo si vive!</strong></p><p>È ora di incarnare il Vangelo per fare cose grandi! Tutta la Sacra Scrittura è permeata di storie e insegnamenti che non vanno intesi come una semplice morale, ma proprio una strada da percorrere (“Io sono <strong>Via</strong>, Verità e Vita” Gv14). Vedrete che la risorsa più grande della vostra vita sarà proprio acquisire <em>criteri biblici</em> per affrontare (da Dio) ogni situazione che vi si presenterà.</p><h3>5. Pregate insieme</h3><p>Con gli impegni di lavoro o di studio il tempo passa in fretta tra un incontro e l’altro. Non lasciate che questo tempo vi scivoli, invece usatelo per rafforzare la vostra unione. E avete tra le mani uno strumento più potente del teletrasporto: la <em>preghiera</em>. Non c’è bisogno di fare niente di speciale. Io ed Alessandra ci esercitavamo nella fedeltà dicendo un mistero del rosario al giorno prima di andare a dormire oppure recitavamo un salmo.</p><p>Vi stupirà quanto la preghiera possa unirvi!</p><h3>6. La purezza</h3><p>In particolare <a href=\"http://5p2p.it/2013/05/10/castita-liberta.html\">abbiate rispetto della vostra intimità</a>.</p><p>È terreno sacro.</p><p>Non calpestatela consumandola prematuramente. Un ragazzo o una ragazza che non sanno aspettare sono immaturi, mancano di pazienza e di prudenza.</p><p>Vedere come l’altro sta di fronte ad una scelta di <strong>fidanzamento casto</strong> è metro di misura importante per valutare se è la persona giusta:</p><ul><li>L’altro sa aspettare i miei tempi?</li><li>Sa essere paziente di fronte ad una difficoltà?</li><li>Rispetta le mie idee (soprattutto quando siamo in disaccordo)?</li><li>È capace a mettersi in discussione rispetto ad una cosa che non capisce, ma che per me è importante?</li></ul><p>In fondo… che fretta c’è? Se siete stati pensati uno per l’altra non avete nulla da temere; ma se non siete l’uno per l’altra perché negarvi la possibilità di donarvi completamente alla persona che vi accompagnerà per tutta la vita? E non bevetevi la stupidaggine sulla “compatibilità sessuale”… questi sono pensieri sottosviluppati!</p><p>Ma ricorda, un fidanzamento casto è un cammino per imparare a crescere nella tenerezza, non una serie sterile di proibizioni vittoriane. Come si cresce nella responsabilità, così si cresce nella tenerezza fino ad arrivare al dono completo di sé proprio nel matrimonio: massima responsabilità nei confronti dell’altro, insieme alla massima forma di condivisione di se stessi, fare l’amore. Per approfondire è il caso che <a href=\"https://youtu.be/-5SRi8bpiCI\">vi guardate questo video insieme</a> 🙈</p><p>E se siete andati già a letto insieme?</p><p>Niente è perduto e tutto è un cammino. Conosciamo tantissime coppie che – dopo un annuncio di questa bellezza – hanno deciso di vivere un rapporto casto. Ed è stata la decisione più importante per il loro fidanzamento, elevando il loro amore a livelli mai visti, facendo chiarezza, mettendo finalmente in chiaro gli obiettivi (io e te che stiamo facendo con questo rapporto? Dove stiamo andando?).</p><p>Ciò che è stato in passato non importa e non disperatevi per una caduta: l’Amore di Dio è più grande delle vostre debolezze (… passate per il confessionale). Ma quello che conta di più è credere <em>oggi</em> che <em>preservare la vostra purezza è importante</em>. Non farlo vuol dire creare dei legami intimi nella vostra storia, che vi <strong>impediranno</strong> di rimanere liberi per poter scegliere l’altro in pienezza e senza alcuna costrizione.</p><h3>7. Fatevi seguire da una guida spirituale</h3><p>Tutte queste cose noi le abbiamo vissute in prima persona ma ci sono state rivelate non dalla nostra intelligenza ma bensì dalla guida attenta di padre Giovanni, nostro padre spirituale. Nei momenti più difficili l’obbedienza alla nostra guida ci ha permesso di superare i momenti più critici e quindi rifiorire, passando anche attraverso gesti e scelte che non avremmo mai fatto da soli. Dunque, trovatevi una buona guida che vi segua con amore, attenzione e gratuità … e sopratutto che vi segua in coppia (!) regolarmente.</p><p>Inoltre, cercate coppie più grandi di voi, già sposate, che vi possano essere da riferimento. Io non avrei mai capito che Ale era la donna da corteggiare se non avessi avuto l’opportunità di confrontarmi con Mimmo e Cinzia Armiento. Una coppia sposata che vive un matrimonio cristiano vero e autentico vi farà da specchio con la loro vita, aiutandovi a centrarvi nella vostra relazione.</p><p>E se ad un certo punto del cammino usciranno i vostri mostri a tre teste… beh <a href=\"https://5p2p.buzzsprout.com/1674844/9934605-zone-d-ombra-pensieri-inconfessabili-e-ora-di-metterci-mano\">non abbiate paura di farvi aiutare</a>.</p><p>Buon cammino</p><p>Francesco e Alessandra</p><hr><p>😘 Se questa newsletter ti piace <strong>facciamola conoscere</strong> a tutti! Fai uno screenshot o condividi una frase che ti è piaciuta nelle storie di instagram taggando <a href=\"https://www.instagram.com/5pani2pesci/\">@5pani2pesci</a> – oppure – inoltra questa email ad un amico!</p><p>La bellezza vale la pena condividerla!</p><hr><h3>Ora et Labora Experience</h3><p>A chi volesse sostenere questa iniziativa può lasciare una offerta tramite <a href=\"https://bit.ly/offri-un-caffe\">Offri un caffè</a>. Inoltre stiamo pensando ad un modo per partecipare nella preghiera per chi sta a casa.</p><p><em>Stay tuned</em></p><hr><h3>Fridays for Fasting</h3><p>✅ Vi ricordo che – nonostante i nostri disastri – continua la challenge della quaresima <strong>Fridays for Fasting</strong>, seguendo l’esortazione dell’evangelista Matteo, viviamo tutti i venerdì di quaresima nel <strong>digiuno</strong> per pregare per l’attuale situazione di guerra e fine pandemia, ma soprattutto affinché “questi tempi vengano accorciati” e che possa “manifestarsi la Gloria di Dio” (Mt24).</p></div>"
}
